[
  {
    "week": 1,
    "title": "GOD CREATES:",
    "verses": "GENESIS 1:1-25",
    "text": " فِي الْبَدْءِ خَلَقَ اللهُ السَّمَاوَاتِ وَالارْضَ.  وَكَانَتِ الارْضُ خَرِبَةً وَخَالِيَةً وَعَلَى وَجْهِ الْغَمْرِ ظُلْمَةٌ وَرُوحُ اللهِ يَرِفُّ عَلَى وَجْهِ الْمِيَاهِ. وَقَالَ اللهُ: «لِيَكُنْ نُورٌ» فَكَانَ نُورٌ.  وَرَاى اللهُ النُّورَ انَّهُ حَسَنٌ. وَفَصَلَ اللهُ بَيْنَ النُّورِ وَالظُّلْمَةِ.  وَدَعَا اللهُ النُّورَ نَهَارا وَالظُّلْمَةُ دَعَاهَا لَيْلا. وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْما وَاحِدا. وَقَالَ اللهُ: «لِيَكُنْ جَلَدٌ فِي وَسَطِ الْمِيَاهِ. وَلْيَكُنْ فَاصِلا بَيْنَ مِيَاهٍ وَمِيَاهٍ».  فَعَمِلَ اللهُ الْجَلَدَ وَفَصَلَ بَيْنَ الْمِيَاهِ الَّتِي تَحْتَ الْجَلَدِ وَالْمِيَاهِ الَّتِي فَوْقَ الْجَلَدِ. وَكَانَ كَذَلِكَ.  وَدَعَا اللهُ الْجَلَدَ سَمَاءً. وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْما ثَانِيا. وَقَالَ اللهُ: «لِتَجْتَمِعِ الْمِيَاهُ تَحْتَ السَّمَاءِ الَى مَكَانٍ وَاحِدٍ وَلْتَظْهَرِ الْيَابِسَةُ». وَكَانَ كَذَلِكَ. وَدَعَا اللهُ الْيَابِسَةَ ارْضا وَمُجْتَمَعَ الْمِيَاهِ دَعَاهُ بِحَارا. وَرَاى اللهُ ذَلِكَ انَّهُ حَسَنٌ.  وَقَالَ اللهُ: «لِتُنْبِتِ الارْضُ عُشْبا وَبَقْلا يُبْزِرُ بِزْرا وَشَجَرا ذَا ثَمَرٍ يَعْمَلُ ثَمَرا كَجِنْسِهِ بِزْرُهُ فِيهِ عَلَى الارْضِ». وَكَانَ كَذَلِكَ.  فَاخْرَجَتِ الارْضُ عُشْبا وَبَقْلا يُبْزِرُ بِزْرا كَجِنْسِهِ وَشَجَرا يَعْمَلُ ثَمَرا بِزْرُهُ فِيهِ كَجِنْسِهِ. وَرَاى اللهُ ذَلِكَ انَّهُ حَسَنٌ.  وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْما ثَالِثا.  وَقَالَ اللهُ: «لِتَكُنْ انْوَارٌ فِي جَلَدِ السَّمَاءِ لِتَفْصِلَ بَيْنَ النَّهَارِ وَاللَّيْلِ وَتَكُونَ لايَاتٍ وَاوْقَاتٍ وَايَّامٍ وَسِنِينٍ. وَتَكُونَ انْوَارا فِي جَلَدِ السَّمَاءِ لِتُنِيرَ عَلَى الارْضِ». وَكَانَ كَذَلِكَ. فَعَمِلَ اللهُ النُّورَيْنِ الْعَظِيمَيْنِ: النُّورَ الاكْبَرَ لِحُكْمِ النَّهَارِ وَالنُّورَ الاصْغَرَ لِحُكْمِ اللَّيْلِ وَالنُّجُومَ. وَجَعَلَهَا اللهُ فِي جَلَدِ السَّمَاءِ لِتُنِيرَ عَلَى الارْضِ  وَلِتَحْكُمَ عَلَى النَّهَارِ وَاللَّيْلِ وَلِتَفْصِلَ بَيْنَ النُّورِ وَالظُّلْمَةِ. وَرَاى اللهُ ذَلِكَ انَّهُ حَسَنٌ. وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْما رَابِعا.  وَقَالَ اللهُ: «لِتَفِضِ الْمِيَاهُ زَحَّافَاتٍ ذَاتَ نَفْسٍ حَيَّةٍ وَلْيَطِرْ طَيْرٌ فَوْقَ الارْضِ عَلَى وَجْهِ جَلَدِ السَّمَاءِ».  فَخَلَقَ اللهُ التَّنَانِينَ الْعِظَامَ وَكُلَّ نَفْسٍ حَيَّةٍ تَدِبُّ الَّتِي فَاضَتْ بِهَا الْمِيَاهُ كَاجْنَاسِهَا وَكُلَّ طَائِرٍ ذِي جَنَاحٍ كَجِنْسِهِ. وَرَاى اللهُ ذَلِكَ انَّهُ حَسَنٌ. وَبَارَكَهَا اللهُ قَائِلا: «اثْمِرِي وَاكْثُرِي وَامْلاي الْمِيَاهَ فِي الْبِحَارِ. وَلْيَكْثُرِ الطَّيْرُ عَلَى الارْضِ».  وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْما خَامِسا.  وَقَالَ اللهُ: «لِتُخْرِجِ الارْضُ ذَوَاتِ انْفُسٍ حَيَّةٍ كَجِنْسِهَا: بَهَائِمَ وَدَبَّابَاتٍ وَوُحُوشَ ارْضٍ كَاجْنَاسِهَا». وَكَانَ كَذَلِكَ.  فَعَمِلَ اللهُ وُحُوشَ الارْضِ كَاجْنَاسِهَا وَالْبَهَائِمَ كَاجْنَاسِهَا وَجَمِيعَ دَبَّابَاتِ الارْضِ كَاجْنَاسِهَا. وَرَاى اللهُ ذَلِكَ انَّهُ حَسَنٌ. "
  },
  {
    "week": 2,
    "title": "GOD CREATES MAN AND WOMAN:",
    "verses": "GENESIS 2:4-24",
    "text": " هَذِهِ مَبَادِئُ السَّمَاوَاتِ وَالارْضِ حِينَ خُلِقَتْ يَوْمَ عَمِلَ الرَّبُّ الالَهُ الارْضَ وَالسَّمَاوَاتِ  كُلُّ شَجَرِ الْبَرِّيَّةِ لَمْ يَكُنْ بَعْدُ فِي الارْضِ وَكُلُّ عُشْبِ الْبَرِّيَّةِ لَمْ يَنْبُتْ بَعْدُ لانَّ الرَّبَّ الالَهَ لَمْ يَكُنْ قَدْ امْطَرَ عَلَى الارْضِ وَلا كَانَ انْسَانٌ لِيَعْمَلَ الارْضَ.  ثُمَّ كَانَ ضَبَابٌ يَطْلَعُ مِنَ الارْضِ وَيَسْقِي كُلَّ وَجْهِ الارْضِ.  وَجَبَلَ الرَّبُّ الالَهُ ادَمَ تُرَابا مِنَ الارْضِ وَنَفَخَ فِي انْفِهِ نَسَمَةَ حَيَاةٍ. فَصَارَ ادَمُ نَفْسا حَيَّةً. وَغَرَسَ الرَّبُّ الالَهُ جَنَّةً فِي عَدْنٍ شَرْقا وَوَضَعَ هُنَاكَ ادَمَ الَّذِي جَبَلَهُ. وَانْبَتَ الرَّبُّ الالَهُ مِنَ الارْضِ كُلَّ شَجَرَةٍ شَهِيَّةٍ لِلنَّظَرِ وَجَيِّدَةٍ لِلاكْلِ وَشَجَرَةَ الْحَيَاةِ فِي وَسَطِ الْجَنَّةِ وَشَجَرَةَ مَعْرِفَةِ الْخَيْرِ وَالشَّرِّ.  وَكَانَ نَهْرٌ يَخْرُجُ مِنْ عَدْنٍ لِيَسْقِيَ الْجَنَّةَ وَمِنْ هُنَاكَ يَنْقَسِمُ فَيَصِيرُ ارْبَعَةَ رُؤُوسٍ:  اسْمُ الْوَاحِدِ فِيشُونُ وَهُوَ الْمُحِيطُ بِجَمِيعِ ارْضِ الْحَوِيلَةِ حَيْثُ الذَّهَبُ. وَذَهَبُ تِلْكَ الارْضِ جَيِّدٌ. هُنَاكَ الْمُقْلُ وَحَجَرُ الْجَزْعِ.  وَاسْمُ النَّهْرِ الثَّانِي جِيحُونُ. وَهُوَ الْمُحِيطُ بِجَمِيعِ ارْضِ كُوشٍ.  وَاسْمُ النَّهْرِ الثَّالِثِ حِدَّاقِلُ. وَهُوَ الْجَارِي شَرْقِيَّ اشُّورَ. وَالنَّهْرُ الرَّابِعُ الْفُرَاتُ.  وَاخَذَ الرَّبُّ الالَهُ ادَمَ وَوَضَعَهُ فِي جَنَّةِ عَدْنٍ لِيَعْمَلَهَا وَيَحْفَظَهَا. وَاوْصَى الرَّبُّ الالَهُ ادَمَ قَائِلا: «مِنْ جَمِيعِ شَجَرِ الْجَنَّةِ تَاكُلُ اكْلا  وَامَّا شَجَرَةُ مَعْرِفَةِ الْخَيْرِ وَالشَّرِّ فَلا تَاكُلْ مِنْهَا لانَّكَ يَوْمَ تَاكُلُ مِنْهَا مَوْتا تَمُوتُ».  وَقَالَ الرَّبُّ الالَهُ: «لَيْسَ جَيِّدا انْ يَكُونَ ادَمُ وَحْدَهُ فَاصْنَعَ لَهُ مُعِينا نَظِيرَهُ».  وَجَبَلَ الرَّبُّ الالَهُ مِنَ الارْضِ كُلَّ حَيَوَانَاتِ الْبَرِّيَّةِ وَكُلَّ طُيُورِ السَّمَاءِ فَاحْضَرَهَا الَى ادَمَ لِيَرَى مَاذَا يَدْعُوهَا وَكُلُّ مَا دَعَا بِهِ ادَمُ ذَاتَ نَفْسٍ حَيَّةٍ فَهُوَ اسْمُهَا.  فَدَعَا ادَمُ بِاسْمَاءٍ جَمِيعَ الْبَهَائِمِ وَطُيُورَ السَّمَاءِ وَجَمِيعَ حَيَوَانَاتِ الْبَرِّيَّةِ. وَامَّا لِنَفْسِهِ فَلَمْ يَجِدْ مُعِينا نَظِيرَهُ.  فَاوْقَعَ الرَّبُّ الالَهُ سُبَاتا عَلَى ادَمَ فَنَامَ فَاخَذَ وَاحِدَةً مِنْ اضْلاعِهِ وَمَلَا مَكَانَهَا لَحْما.  وَبَنَى الرَّبُّ الالَهُ الضِّلْعَ الَّتِي اخَذَهَا مِنْ ادَمَ امْرَاةً وَاحْضَرَهَا الَى ادَمَ.  فَقَالَ ادَمُ: «هَذِهِ الْانَ عَظْمٌ مِنْ عِظَامِي وَلَحْمٌ مِنْ لَحْمِي. هَذِهِ تُدْعَى امْرَاةً لانَّهَا مِنِ امْرِءٍ اخِذَتْ».  لِذَلِكَ يَتْرُكُ الرَّجُلُ ابَاهُ وَامَّهُ وَيَلْتَصِقُ بِامْرَاتِهِ وَيَكُونَانِ جَسَدا وَاحِدا. "
  },
  {
    "week": 3,
    "title": "MAN AND WOMAN EAT THE FRUIT:",
    "verses": "GENESIS 3:1-13",
    "text": "َكَانَتِ الْحَيَّةُ احْيَلَ جَمِيعِ حَيَوَانَاتِ الْبَرِّيَّةِ الَّتِي عَمِلَهَا الرَّبُّ الالَهُ فَقَالَتْ لِلْمَرْاةِ: «احَقّا قَالَ اللهُ لا تَاكُلا مِنْ كُلِّ شَجَرِ الْجَنَّةِ؟»  فَقَالَتِ الْمَرْاةُ لِلْحَيَّةِ: «مِنْ ثَمَرِ شَجَرِ الْجَنَّةِ نَاكُلُ  وَامَّا ثَمَرُ الشَّجَرَةِ الَّتِي فِي وَسَطِ الْجَنَّةِ فَقَالَ اللهُ: لا تَاكُلا مِنْهُ وَلا تَمَسَّاهُ لِئَلَّا تَمُوتَا».  فَقَالَتِ الْحَيَّةُ لِلْمَرْاةِ: «لَنْ تَمُوتَا!  بَلِ اللهُ عَالِمٌ انَّهُ يَوْمَ تَاكُلانِ مِنْهُ تَنْفَتِحُ اعْيُنُكُمَا وَتَكُونَانِ كَاللهِ عَارِفَيْنِ الْخَيْرَ وَالشَّرَّ».  فَرَاتِ الْمَرْاةُ انَّ الشَّجَرَةَ جَيِّدَةٌ لِلاكْلِ وَانَّهَا بَهِجَةٌ لِلْعُيُونِ وَانَّ الشَّجَرَةَ شَهِيَّةٌ لِلنَّظَرِ. فَاخَذَتْ مِنْ ثَمَرِهَا وَاكَلَتْ وَاعْطَتْ رَجُلَهَا ايْضا مَعَهَا فَاكَلَ.  فَانْفَتَحَتْ اعْيُنُهُمَا وَعَلِمَا انَّهُمَا عُرْيَانَانِ. فَخَاطَا اوْرَاقَ تِينٍ وَصَنَعَا لانْفُسِهِمَا مَازِرَ.  وَسَمِعَا صَوْتَ الرَّبِّ الالَهِ مَاشِيا فِي الْجَنَّةِ عِنْدَ هُبُوبِ رِيحِ النَّهَارِ فَاخْتَبَا ادَمُ وَامْرَاتُهُ مِنْ وَجْهِ الرَّبِّ الالَهِ فِي وَسَطِ شَجَرِ الْجَنَّةِ.  فَنَادَى الرَّبُّ الالَهُ ادَمَ: «ايْنَ انْتَ؟».  فَقَالَ: «سَمِعْتُ صَوْتَكَ فِي الْجَنَّةِ فَخَشِيتُ لانِّي عُرْيَانٌ فَاخْتَبَاتُ».  فَقَالَ: «مَنْ اعْلَمَكَ انَّكَ عُرْيَانٌ؟ هَلْ اكَلْتَ مِنَ الشَّجَرَةِ الَّتِي اوْصَيْتُكَ انْ لا تَاكُلَ مِنْهَا؟»  فَقَالَ ادَمُ: «الْمَرْاةُ الَّتِي جَعَلْتَهَا مَعِي هِيَ اعْطَتْنِي مِنَ الشَّجَرَةِ فَاكَلْتُ».  فَقَالَ الرَّبُّ الالَهُ لِلْمَرْاةِ: «مَا هَذَا الَّذِي فَعَلْتِ؟» فَقَالَتِ الْمَرْاةُ: «الْحَيَّةُ غَرَّتْنِي فَاكَلْتُ». "
  },
  {
    "week": 4,
    "title": "GOD'S CURSES:",
    "verses": "GENESIS 3:14-24",
    "text": " فَقَالَ الرَّبُّ الالَهُ لِلْحَيَّةِ: «لانَّكِ فَعَلْتِ هَذَا مَلْعُونَةٌ انْتِ مِنْ جَمِيعِ الْبَهَائِمِ وَمِنْ جَمِيعِ وُحُوشِ الْبَرِّيَّةِ. عَلَى بَطْنِكِ تَسْعِينَ وَتُرَابا تَاكُلِينَ كُلَّ ايَّامِ حَيَاتِكِ.  وَاضَعُ عَدَاوَةً بَيْنَكِ وَبَيْنَ الْمَرْاةِ وَبَيْنَ نَسْلِكِ وَنَسْلِهَا. هُوَ يَسْحَقُ رَاسَكِ وَانْتِ تَسْحَقِينَ عَقِبَهُ».  وَقَالَ لِلْمَرْاةِ: «تَكْثِيرا اكَثِّرُ اتْعَابَ حَبَلِكِ. بِالْوَجَعِ تَلِدِينَ اوْلادا. وَالَى رَجُلِكِ يَكُونُ اشْتِيَاقُكِ وَهُوَ يَسُودُ عَلَيْكِ».  وَقَالَ لِادَمَ: «لانَّكَ سَمِعْتَ لِقَوْلِ امْرَاتِكَ وَاكَلْتَ مِنَ الشَّجَرَةِ الَّتِي اوْصَيْتُكَ قَائِلا: لا تَاكُلْ مِنْهَا مَلْعُونَةٌ الارْضُ بِسَبَبِكَ. بِالتَّعَبِ تَاكُلُ مِنْهَا كُلَّ ايَّامِ حَيَاتِكَ.  وَشَوْكا وَحَسَكا تُنْبِتُ لَكَ وَتَاكُلُ عُشْبَ الْحَقْلِ.  بِعَرَقِ وَجْهِكَ تَاكُلُ خُبْزا حَتَّى تَعُودَ الَى الارْضِ الَّتِي اخِذْتَ مِنْهَا. لانَّكَ تُرَابٌ وَالَى تُرَابٍ تَعُودُ». وَدَعَا ادَمُ اسْمَ امْرَاتِهِ «حَوَّاءَ» لانَّهَا امُّ كُلِّ حَيٍّ.  وَصَنَعَ الرَّبُّ الالَهُ لِادَمَ وَامْرَاتِهِ اقْمِصَةً مِنْ جِلْدٍ وَالْبَسَهُمَا.  وَقَالَ الرَّبُّ الالَهُ: «هُوَذَا الانْسَانُ قَدْ صَارَ كَوَاحِدٍ مِنَّا عَارِفا الْخَيْرَ وَالشَّرَّ. وَالْانَ لَعَلَّهُ يَمُدُّ يَدَهُ وَيَاخُذُ مِنْ شَجَرَةِ الْحَيَاةِ ايْضا وَيَاكُلُ وَيَحْيَا الَى الابَدِ».  فَاخْرَجَهُ الرَّبُّ الالَهُ مِنْ جَنَّةِ عَدْنٍ لِيَعْمَلَ الارْضَ الَّتِي اخِذَ مِنْهَا.  فَطَرَدَ الانْسَانَ وَاقَامَ شَرْقِيَّ جَنَّةِ عَدْنٍ الْكَرُوبِيمَ وَلَهِيبَ سَيْفٍ مُتَقَلِّبٍ لِحِرَاسَةِ طَرِيقِ شَجَرَةِ الْحَيَاةِ."
  },
  {
    "week": 5,
    "title": "GOD REGRETS HIS CREATION:",
    "verses": "GENESIS 6:5-8",
    "text": " وَرَاى الرَّبُّ انَّ شَرَّ الانْسَانِ قَدْ كَثُرَ فِي الارْضِ وَانَّ كُلَّ تَصَوُّرِ افْكَارِ قَلْبِهِ انَّمَا هُوَ شِرِّيرٌ كُلَّ يَوْمٍ.  فَحَزِنَ الرَّبُّ انَّهُ عَمِلَ الانْسَانَ فِي الارْضِ وَتَاسَّفَ فِي قَلْبِهِ.  فَقَالَ الرَّبُّ: «امْحُو عَنْ وَجْهِ الارْضِ الانْسَانَ الَّذِي خَلَقْتُهُ: الانْسَانَ مَعَ بَهَائِمَ وَدَبَّابَاتٍ وَطُيُورِ السَّمَاءِ. لانِّي حَزِنْتُ انِّي عَمِلْتُهُمْ».  وَامَّا نُوحٌ فَوَجَدَ نِعْمَةً فِي عَيْنَيِ الرَّبِّ. "
  },
  {
    "week": 6,
    "title": "GOD SAVES NOAH AND HIS FAMILY:",
    "verses": "GENESIS 6:9-8:14",
    "text": " هَذِهِ مَوَالِيدُ نُوحٍ: كَانَ نُوحٌ رَجُلا بَارّا كَامِلا فِي اجْيَالِهِ. وَسَارَ نُوحٌ مَعَ اللهِ.  وَوَلَدَ نُوحٌ ثَلاثَةَ بَنِينَ: سَاما وَحَاما وَيَافَثَ.  وَفَسَدَتِ الارْضُ امَامَ اللهِ وَامْتَلَاتِ الارْضُ ظُلْما.  وَرَاى اللهُ الارْضَ فَاذَا هِيَ قَدْ فَسَدَتْ اذْ كَانَ كُلُّ بَشَرٍ قَدْ افْسَدَ طَرِيقَهُ عَلَى الارْضِ.  فَقَالَ اللهُ لِنُوحٍ: «نِهَايَةُ كُلِّ بَشَرٍ قَدْ اتَتْ امَامِي لانَّ الارْضَ امْتَلَاتْ ظُلْما مِنْهُمْ. فَهَا انَا مُهْلِكُهُمْ مَعَ الارْضِ.  اصْنَعْ لِنَفْسِكَ فُلْكا مِنْ خَشَبِ جُفْرٍ. تَجْعَلُ الْفُلْكَ مَسَاكِنَ وَتَطْلِيهِ مِنْ دَاخِلٍ وَمِنْ خَارِجٍ بِالْقَارِ.  وَهَكَذَا تَصْنَعُهُ: ثَلاثَ مِئَةِ ذِرَاعٍ يَكُونُ طُولُ الْفُلْكِ وَخَمْسِينَ ذِرَاعا عَرْضُهُ وَثَلاثِينَ ذِرَاعا ارْتِفَاعُهُ.  وَتَصْنَعُ كَوّا لِلْفُلْكِ وَتُكَمِّلُهُ الَى حَدِّ ذِرَاعٍ مِنْ فَوْقُ. وَتَضَعُ بَابَ الْفُلْكِ فِي جَانِبِهِ. مَسَاكِنَ سُفْلِيَّةً وَمُتَوَسِّطَةً وَعُلْوِيَّةً تَجْعَلُهُ.  فَهَا انَا اتٍ بِطُوفَانِ الْمَاءِ عَلَى الارْضِ لِاهْلِكَ كُلَّ جَسَدٍ فِيهِ رُوحُ حَيَاةٍ مِنْ تَحْتِ السَّمَاءِ. كُلُّ مَا فِي الارْضِ يَمُوتُ.  وَلَكِنْ اقِيمُ عَهْدِي مَعَكَ فَتَدْخُلُ الْفُلْكَ انْتَ وَبَنُوكَ وَامْرَاتُكَ وَنِسَاءُ بَنِيكَ مَعَكَ.  وَمِنْ كُلِّ حَيٍّ مِنْ كُلِّ ذِي جَسَدٍ اثْنَيْنِ مِنْ كُلٍّ تُدْخِلُ الَى الْفُلْكِ لِاسْتِبْقَائِهَا مَعَكَ. تَكُونُ ذَكَرا وَانْثَى.  مِنَ الطُّيُورِ كَاجْنَاسِهَا وَمِنَ الْبَهَائِمَ كَاجْنَاسِهَا وَمِنْ كُلِّ دَبابَاتِ الارْضِ كَاجْنَاسِهِ. اثْنَيْنِ مِنْ كُلٍّ تُدْخِلُ الَيْكَ لِاسْتِبْقَائِهَا.  وَانْتَ فَخُذْ لِنَفْسِكَ مِنْ كُلِّ طَعَامٍ يُؤْكَلُ وَاجْمَعْهُ عِنْدَكَ فَيَكُونَ لَكَ وَلَهَا طَعَاما».  فَفَعَلَ نُوحٌ حَسَبَ كُلِّ مَا امَرَهُ بِهِ اللهُ. هَكَذَا فَعَلَ. *** وَقَالَ الرَّبُّ لِنُوحٍ: «ادْخُلْ انْتَ وَجَمِيعُ بَيْتِكَ الَى الْفُلْكِ لانِّي ايَّاكَ رَايْتُ بَارّا لَدَيَّ فِي هَذَا الْجِيلِ.  مِنْ جَمِيعِ الْبَهَائِمِ الطَّاهِرَةِ تَاخُذُ مَعَكَ سَبْعَةً سَبْعَةً ذَكَرا وَانْثَى. وَمِنَ الْبَهَائِمِ الَّتِي لَيْسَتْ بِطَاهِرَةٍ اثْنَيْنِ: ذَكَرا وَانْثَى.  وَمِنْ طُيُورِ السَّمَاءِ ايْضا سَبْعَةً سَبْعَةً: ذَكَرا وَانْثَى. لِاسْتِبْقَاءِ نَسْلٍ عَلَى وَجْهِ كُلِّ الارْضِ.  لانِّي بَعْدَ سَبْعَةِ ايَّامٍ ايْضا امْطِرُ عَلَى الارْضِ ارْبَعِينَ يَوْما وَارْبَعِينَ لَيْلَةً. وَامْحُو عَنْ وَجْهِ الارْضِ كُلَّ قَائِمٍ عَمِلْتُهُ».  فَفَعَلَ نُوحٌ حَسَبَ كُلِّ مَا امَرَهُ بِهِ الرَّبُّ.  وَلَمَّا كَانَ نُوحٌ ابْنَ سِتِّ مِئَةِ سَنَةٍ صَارَ طُوفَانُ الْمَاءِ عَلَى الارْضِ  فَدَخَلَ نُوحٌ وَبَنُوهُ وَامْرَاتُهُ وَنِسَاءُ بَنِيهِ مَعَهُ الَى الْفُلْكِ مِنْ وَجْهِ مِيَاهِ الطُّوفَانِ.  وَمِنَ الْبَهَائِمِ الطَّاهِرَةِ وَالْبَهَائِمِ الَّتِي لَيْسَتْ بِطَاهِرَةٍ وَمِنَ الطُّيُورِ وَكُلِّ مَا يَدِبُّ عَلَى الارْضِ:  دَخَلَ اثْنَانِ اثْنَانِ الَى نُوحٍ الَى الْفُلْكِ ذَكَرا وَانْثَى. كَمَا امَرَ اللهُ نُوحا.  وَحَدَثَ بَعْدَ السَّبْعَةِ الايَّامِ انَّ مِيَاهَ الطُّوفَانِ صَارَتْ عَلَى الارْضِ.  فِي سَنَةِ سِتِّ مِئَةٍ مِنْ حَيَاةِ نُوحٍ فِي الشَّهْرِ الثَّانِي فِي الْيَوْمِ السَّابِعَ عَشَرَ مِنَ الشَّهْرِ انْفَجَرَتْ كُلُّ يَنَابِيعِ الْغَمْرِ الْعَظِيمِ وَانْفَتَحَتْ طَاقَاتُ السَّمَاءِ.  وَكَانَ الْمَطَرُ عَلَى الارْضِ ارْبَعِينَ يَوْما وَارْبَعِينَ لَيْلَةً.  فِي ذَلِكَ الْيَوْمِ عَيْنِهِ دَخَلَ نُوحٌ وَسَامٌ وَحَامٌ وَيَافَثُ بَنُو نُوحٍ وَامْرَاةُ نُوحٍ وَثَلاثُ نِسَاءِ بَنِيهِ مَعَهُمْ الَى الْفُلْكِ.  هُمْ وَكُلُّ الْوُحُوشِ كَاجْنَاسِهَا وَكُلُّ الْبَهَائِمِ كَاجْنَاسِهَا وَكُلُّ الدَبَّابَاتِ الَّتِي تَدُبُّ عَلَى الارْضِ كَاجْنَاسِهَا وَكُلُّ الطُّيُورِ كَاجْنَاسِهَا: كُلُّ عُصْفُورٍ كُلُّ ذِي جَنَاحٍ.  وَدَخَلَتْ الَى نُوحٍ الَى الْفُلْكِ اثْنَيْنِ اثْنَيْنِ مِنْ كُلِّ جَسَدٍ فِيهِ رُوحُ حَيَاةٍ.  وَالدَّاخِلاتُ دَخَلَتْ ذَكَرا وَانْثَى مِنْ كُلِّ ذِي جَسَدٍ كَمَا امَرَهُ اللهُ. وَاغْلَقَ الرَّبُّ عَلَيْهِ.  وَكَانَ الطُّوفَانُ ارْبَعِينَ يَوْما عَلَى الارْضِ. وَتَكَاثَرَتِ الْمِيَاهُ وَرَفَعَتِ الْفُلْكَ فَارْتَفَعَ عَنِ الارْضِ.  وَتَعَاظَمَتِ الْمِيَاهُ وَتَكَاثَرَتْ جِدّا عَلَى الارْضِ فَكَانَ الْفُلْكُ يَسِيرُ عَلَى وَجْهِ الْمِيَاهِ.  وَتَعَاظَمَتِ الْمِيَاهُ كَثِيرا جِدّا عَلَى الارْضِ فَتَغَطَّتْ جَمِيعُ الْجِبَالِ الشَّامِخَةِ الَّتِي تَحْتَ كُلِّ السَّمَاءِ.  خَمْسَ عَشَرَةَ ذِرَاعا فِي الِارْتِفَاعِ تَعَاظَمَتِ الْمِيَاهُ فَتَغَطَّتِ الْجِبَالُ.  فَمَاتَ كُلُّ ذِي جَسَدٍ كَانَ يَدِبُّ عَلَى الارْضِ مِنَ الطُّيُورِ وَالْبَهَائِمِ وَالْوُحُوشِ وَكُلُّ الزَّحَّافَاتِ الَّتِي كَانَتْ تَزْحَفُ عَلَى الارْضِ وَجَمِيعُ النَّاسِ.  كُلُّ مَا فِي انْفِهِ نَسَمَةُ رُوحِ حَيَاةٍ مِنْ كُلِّ مَا فِي الْيَابِسَةِ مَاتَ.  فَمَحَا اللهُ كُلَّ قَائِمٍ كَانَ عَلَى وَجْهِ الارْضِ: النَّاسَ وَالْبَهَائِمَ وَالدَّبَّابَاتَ وَطُيُورَ السَّمَاءِ فَانْمَحَتْ مِنَ الارْضِ. وَتَبَقَّى نُوحٌ وَالَّذِينَ مَعَهُ فِي الْفُلْكِ فَقَطْ.  وَتَعَاظَمَتِ الْمِيَاهُ عَلَى الارْضِ مِئَةً وَخَمْسِينَ يَوْما. *** ثُمَّ ذَكَرَ اللهُ نُوحا وَكُلَّ الْوُحُوشِ وَكُلَّ الْبَهَائِمِ الَّتِي مَعَهُ فِي الْفُلْكِ. وَاجَازَ اللهُ رِيحا عَلَى الارْضِ فَهَدَاتِ الْمِيَاهُ. وَانْسَدَّتْ يَنَابِيعُ الْغَمْرِ وَطَاقَاتُ السَّمَاءِ فَامْتَنَعَ الْمَطَرُ مِنَ السَّمَاءِ.  وَرَجَعَتِ الْمِيَاهُ عَنِ الارْضِ رُجُوعا مُتَوَالِيا. وَبَعْدَ مِئَةٍ وَخَمْسِينَ يَوْما نَقَصَتِ الْمِيَاهُ  وَاسْتَقَرَّ الْفُلْكُ فِي الشَّهْرِ السَّابِعِ فِي الْيَوْمِ السَّابِعَ عَشَرَ مِنَ الشَّهْرِ عَلَى جِبَالِ ارَارَاطَ.  وَكَانَتِ الْمِيَاهُ تَنْقُصُ نَقْصا مُتَوَالِيا الَى الشَّهْرِ الْعَاشِرِ. وَفِي الْعَاشِرِ فِي اوَّلِ الشَّهْرِ ظَهَرَتْ رُؤُوسُ الْجِبَالِ.  وَحَدَثَ مِنْ بَعْدِ ارْبَعِينَ يَوْما انَّ نُوحا فَتَحَ طَاقَةَ الْفُلْكِ الَّتِي كَانَ قَدْ عَمِلَهَا  وَارْسَلَ الْغُرَابَ فَخَرَجَ مُتَرَدِّدا حَتَّى نَشِفَتِ الْمِيَاهُ عَنِ الارْضِ.  ثُمَّ ارْسَلَ الْحَمَامَةَ مِنْ عِنْدِهِ لِيَرَى هَلْ قَلَّتِ الْمِيَاهُ عَنْ وَجْهِ الارْضِ  فَلَمْ تَجِدِ الْحَمَامَةُ مَقَرّا لِرِجْلِهَا فَرَجَعَتْ الَيْهِ الَى الْفُلْكِ لانَّ مِيَاها كَانَتْ عَلَى وَجْهِ كُلِّ الارْضِ. فَمَدَّ يَدَهُ وَاخَذَهَا وَادْخَلَهَا عِنْدَهُ الَى الْفُلْكِ.  فَلَبِثَ ايْضا سَبْعَةَ ايَّامٍ اخَرَ وَعَادَ فَارْسَلَ الْحَمَامَةَ مِنَ الْفُلْكِ  فَاتَتْ الَيْهِ الْحَمَامَةُ عِنْدَ الْمَسَاءِ وَاذَا وَرَقَةُ زَيْتُونٍ خَضْرَاءُ فِي فَمِهَا. فَعَلِمَ نُوحٌ انَّ الْمِيَاهَ قَدْ قَلَّتْ عَنِ الارْضِ.  فَلَبِثَ ايْضا سَبْعَةَ ايَّامٍ اخَرَ وَارْسَلَ الْحَمَامَةَ فَلَمْ تَعُدْ تَرْجِعُ الَيْهِ ايْضا.  وَكَانَ فِي السَّنَةِ الْوَاحِدَةِ وَالسِّتِّ مِئَةٍ فِي الشَّهْرِ الاوَّلِ فِي اوَّلِ الشَّهْرِ انَّ الْمِيَاهَ نَشِفَتْ عَنِ الارْضِ. فَكَشَفَ نُوحٌ الْغِطَاءَ عَنِ الْفُلْكِ وَنَظَرَ فَاذَا وَجْهُ الارْضِ قَدْ نَشِفَ.  وَفِي الشَّهْرِ الثَّانِي فِي الْيَوْمِ السَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ جَفَّتِ الارْضُ. "
  },
  {
    "week": 7,
    "title": "GOD'S COVENANT WITH NOAH:",
    "verses": "GENESIS 8:15-9:17",
    "text": " وَامَرَ اللهُ نُوحا:  «اخْرُجْ مِنَ الْفُلْكِ انْتَ وَامْرَاتُكَ وَبَنُوكَ وَنِسَاءُ بَنِيكَ مَعَكَ.  وَكُلَّ الْحَيَوَانَاتِ الَّتِي مَعَكَ مِنْ كُلِّ ذِي جَسَدٍ: الطُّيُورِ وَالْبَهَائِمِ وَكُلَّ الدَّبَّابَاتِ الَّتِي تَدُبُّ عَلَى الارْضِ اخْرِجْهَا مَعَكَ. وَلْتَتَوَالَدْ فِي الارْضِ وَتُثْمِرْ وَتَكْثُرْ عَلَى الارْضِ».  فَخَرَجَ نُوحٌ وَبَنُوهُ وَامْرَاتُهُ وَنِسَاءُ بَنِيهِ مَعَهُ.  وَكُلُّ الْحَيَوَانَاتِ وَكُلُّ الطُّيُورِ كُلُّ مَا يَدِبُّ عَلَى الارْضِ كَانْوَاعِهَا خَرَجَتْ مِنَ الْفُلْكِ.  وَبَنَى نُوحٌ مَذْبَحا لِلرَّبِّ. وَاخَذَ مِنْ كُلِّ الْبَهَائِمِ الطَّاهِرَةِ وَمِنْ كُلِّ الطُّيُورِ الطَّاهِرَةِ وَاصْعَدَ مُحْرَقَاتٍ عَلَى الْمَذْبَحِ  فَتَنَسَّمَ الرَّبُّ رَائِحَةَ الرِّضَا. وَقَالَ الرَّبُّ فِي قَلْبِهِ: «لا اعُودُ الْعَنُ الارْضَ ايْضا مِنْ اجْلِ الانْسَانِ لانَّ تَصَوُّرَ قَلْبِ الانْسَانِ شِرِّيرٌ مُنْذُ حَدَاثَتِهِ. وَلا اعُودُ ايْضا امِيتُ كُلَّ حَيٍّ كَمَا فَعَلْتُ.  مُدَّةَ كُلِّ ايَّامِ الارْضِ زَرْعٌ وَحَصَادٌ وَبَرْدٌ وَحَرٌّ وَصَيْفٌ وَشِتَاءٌ وَنَهَارٌ وَلَيْلٌ لا تَزَالُ». ***  وَبَارَكَ اللهُ نُوحا وَبَنِيهِ وَقَالَ لَهُمْ: «اثْمِرُوا وَاكْثُرُوا وَامْلَاوا الارْضَ.  وَلْتَكُنْ خَشْيَتُكُمْ وَرَهْبَتُكُمْ عَلَى كُلِّ حَيَوَانَاتِ الارْضِ وَكُلِّ طُيُورِ السَّمَاءِ مَعَ كُلِّ مَا يَدِبُّ عَلَى الارْضِ وَكُلِّ اسْمَاكِ الْبَحْرِ. قَدْ دُفِعَتْ الَى ايْدِيكُمْ.  كُلُّ دَابَّةٍ حَيَّةٍ تَكُونُ لَكُمْ طَعَاما. كَالْعُشْبِ الاخْضَرِ دَفَعْتُ الَيْكُمُ الْجَمِيعَ.  غَيْرَ انَّ لَحْما بِحَيَاتِهِ دَمِهِ لا تَاكُلُوهُ.  وَاطْلُبُ انَا دَمَكُمْ لانْفُسِكُمْ فَقَطْ. مِنْ يَدِ كُلِّ حَيَوَانٍ اطْلُبُهُ. وَمِنْ يَدِ الانْسَانِ اطْلُبُ نَفْسَ الانْسَانِ مِنْ يَدِ الانْسَانِ اخِيهِ.  سَافِكُ دَمِ الانْسَانِ بِالانْسَانِ يُسْفَكُ دَمُهُ. لانَّ اللهَ عَلَى صُورَتِهِ عَمِلَ الانْسَانَ.  فَاثْمِرُوا انْتُمْ وَاكْثُرُوا وَتَوَالَدُوا فِي الارْضِ وَتَكَاثَرُوا فِيهَا».  وَقَالَ اللهُ لِنُوحٍ وَبَنِيهِ: «وَهَا انَا مُقِيمٌ مِيثَاقِي مَعَكُمْ وَمَعَ نَسْلِكُمْ مِنْ بَعْدِكُمْ  وَمَعَ كُلِّ ذَوَاتِ الانْفُسِ الْحَيَّةِ الَّتِي مَعَكُمِْ: الطُّيُورِ وَالْبَهَائِمِ وَكُلِّ وُحُوشِ الارْضِ الَّتِي مَعَكُمْ مِنْ جَمِيعِ الْخَارِجِينَ مِنَ الْفُلْكِ حَتَّى كُلُّ حَيَوَانِ الارْضِ.  اقِيمُ مِيثَاقِي مَعَكُمْ فَلا يَنْقَرِضُ كُلُّ ذِي جَسَدٍ ايْضا بِمِيَاهِ الطُّوفَانِ. وَلا يَكُونُ ايْضا طُوفَانٌ لِيُخْرِبَ الارْضَ».  وَقَالَ اللهُ: «هَذِهِ عَلامَةُ الْمِيثَاقِ الَّذِي انَا وَاضِعُهُ بَيْنِي وَبَيْنَكُمْ وَبَيْنَ كُلِّ ذَوَاتِ الانْفُسِ الْحَيَّةِ الَّتِي مَعَكُمْ الَى اجْيَالِ الدَّهْرِ:  وَضَعْتُ قَوْسِي فِي السَّحَابِ فَتَكُونُ عَلامَةَ مِيثَاقٍ بَيْنِي وَبَيْنَ الارْضِ.  فَيَكُونُ مَتَى انْشُرْ سَحَابا عَلَى الارْضِ وَتَظْهَرِ الْقَوْسُ فِي السَّحَابِ  انِّي اذْكُرُ مِيثَاقِي الَّذِي بَيْنِي وَبَيْنَكُمْ وَبَيْنَ كُلِّ نَفْسٍ حَيَّةٍ فِي كُلِّ جَسَدٍ. فَلا تَكُونُ ايْضا الْمِيَاهُ طُوفَانا لِتُهْلِكَ كُلَّ ذِي جَسَدٍ.  فَمَتَى كَانَتِ الْقَوْسُ فِي السَّحَابِ ابْصِرُهَا لاذْكُرَ مِيثَاقا ابَدِيّا بَيْنَ اللهِ وَبَيْنَ كُلِّ نَفْسٍ حَيَّةٍ فِي كُلِّ جَسَدٍ عَلَى الارْضِ».  وَقَالَ اللهُ لِنُوحٍ: «هَذِهِ عَلامَةُ الْمِيثَاقِ الَّذِي انَا اقَمْتُهُ بَيْنِي وَبَيْنَ كُلِّ ذِي جَسَدٍ عَلَى الارْضِ». "
  },
  {
    "week": 8,
    "title": "GOD'S COVENANT WITH ABRAHAM:",
    "verses": "GENESIS 12:1-8, 15:1-6, 17:1-7",
    "text": "وَقَالَ الرَّبُّ لابْرَامَ: «اذْهَبْ مِنْ ارْضِكَ وَمِنْ عَشِيرَتِكَ وَمِنْ بَيْتِ ابِيكَ الَى الارْضِ الَّتِي ارِيكَ. (Gen 12:2) فَاجْعَلَكَ امَّةً عَظِيمَةً وَابَارِكَكَ وَاعَظِّمَ اسْمَكَ وَتَكُونَ بَرَكَةً.(Gen 12:3) وَابَارِكُ مُبَارِكِيكَ وَلاعِنَكَ الْعَنُهُ. وَتَتَبَارَكُ فِيكَ جَمِيعُ قَبَائِلِ الارْضِ».(Gen 12:4)فَذَهَبَ ابْرَامُ كَمَا قَالَ لَهُ الرَّبُّ وَذَهَبَ مَعَهُ لُوطٌ. وَكَانَ ابْرَامُ ابْنَ خَمْسٍ وَسَبْعِينَ سَنَةً لَمَّا خَرَجَ مِنْ حَارَانَ.(Gen 12:5)فَاخَذَ ابْرَامُ سَارَايَ امْرَاتَهُ وَلُوطا ابْنَ اخِيهِ وَكُلَّ مُقْتَنَيَاتِهِمَا الَّتِي اقْتَنَيَا وَالنُّفُوسَ الَّتِي امْتَلَكَا فِي حَارَانَ. وَخَرَجُوا لِيَذْهَبُوا الَى ارْضِ كَنْعَانَ. فَاتُوا الَى ارْضِ كَنْعَانَ.(Gen 12:6)وَاجْتَازَ ابْرَامُ فِي الارْضِ الَى مَكَانِ شَكِيمَ الَى بَلُّوطَةِ مُورَةَ. وَكَانَ الْكَنْعَانِيُّونَ حِينَئِذٍ فِي الارْضِ.(Gen 12:7)وَظَهَرَ الرَّبُّ لابْرَامَ وَقَالَ: «لِنَسْلِكَ اعْطِي هَذِهِ الارْضَ». فَبَنَى هُنَاكَ مَذْبَحا لِلرَّبِّ الَّذِي ظَهَرَ لَهُ.(Gen 12:8)ثُمَّ نَقَلَ مِنْ هُنَاكَ الَى الْجَبَلِ شَرْقِيَّ بَيْتِ ايلٍ وَنَصَبَ خَيْمَتَهُ. وَلَهُ بَيْتُ ايلَ مِنَ الْمَغْرِبِ وَعَايُ مِنَ الْمَشْرِقِ. فَبَنَى هُنَاكَ مَذْبَحا لِلرَّبِّ وَدَعَا بِاسْمِ الرَّبِّ.(Gen 12:9)ثُمَّ ارْتَحَلَ ابْرَامُ ارْتِحَالا مُتَوَالِيا نَحْوَ الْجَنُوبِ.***  وَقَالَ الرَّبُّ لابْرَامَ: «اذْهَبْ مِنْ ارْضِكَ وَمِنْ عَشِيرَتِكَ وَمِنْ بَيْتِ ابِيكَ الَى الارْضِ الَّتِي ارِيكَ.  (2)  فَاجْعَلَكَ امَّةً عَظِيمَةً وَابَارِكَكَ وَاعَظِّمَ اسْمَكَ وَتَكُونَ بَرَكَةً.  (3)  وَابَارِكُ مُبَارِكِيكَ وَلاعِنَكَ الْعَنُهُ. وَتَتَبَارَكُ فِيكَ جَمِيعُ قَبَائِلِ الارْضِ».  (4)  فَذَهَبَ ابْرَامُ كَمَا قَالَ لَهُ الرَّبُّ وَذَهَبَ مَعَهُ لُوطٌ. وَكَانَ ابْرَامُ ابْنَ خَمْسٍ وَسَبْعِينَ سَنَةً لَمَّا خَرَجَ مِنْ حَارَانَ.  (5)  فَاخَذَ ابْرَامُ سَارَايَ امْرَاتَهُ وَلُوطا ابْنَ اخِيهِ وَكُلَّ مُقْتَنَيَاتِهِمَا الَّتِي اقْتَنَيَا وَالنُّفُوسَ الَّتِي امْتَلَكَا فِي حَارَانَ. وَخَرَجُوا لِيَذْهَبُوا الَى ارْضِ كَنْعَانَ. فَاتُوا الَى ارْضِ كَنْعَانَ.  (6)  وَاجْتَازَ ابْرَامُ فِي الارْضِ الَى مَكَانِ شَكِيمَ الَى بَلُّوطَةِ مُورَةَ. وَكَانَ الْكَنْعَانِيُّونَ حِينَئِذٍ فِي الارْضِ.  (7)  وَظَهَرَ الرَّبُّ لابْرَامَ وَقَالَ: «لِنَسْلِكَ اعْطِي هَذِهِ الارْضَ». فَبَنَى هُنَاكَ مَذْبَحا لِلرَّبِّ الَّذِي ظَهَرَ لَهُ.  (8)  ثُمَّ نَقَلَ مِنْ هُنَاكَ الَى الْجَبَلِ شَرْقِيَّ بَيْتِ ايلٍ وَنَصَبَ خَيْمَتَهُ. وَلَهُ بَيْتُ ايلَ مِنَ الْمَغْرِبِ وَعَايُ مِنَ الْمَشْرِقِ. فَبَنَى هُنَاكَ مَذْبَحا لِلرَّبِّ وَدَعَا بِاسْمِ الرَّبِّ."
  },
  {
    "week": 9,
    "title": "ABRAHAM GIVES HIS SON AS AN OFFERING:",
    "verses": "GENESIS 22:1-19"
  },
  {
    "week": 10,
    "title": "GOD SPARES HIS PEOPLE:",
    "verses": "EXODUS 12:1-19"
  },
  {
    "week": 11,
    "title": "THE COMMANDS OF GOD:",
    "verses": "EXODUS 20:1-21"
  },
  {
    "week": 12,
    "title": "THE SIN OFFERING:",
    "verses": "LEVITICUS 4:1-35"
  },
  {
    "week": 13,
    "title": "GOD'S RIGHTEOUS SERVANT:",
    "verses": "ISAIAH 53"
  },
  {
    "week": 14,
    "title": "JESUS IS BORN:",
    "verses": "LUKE 1:26-38, 2:1-20"
  },
  {
    "week": 15,
    "title": "JESUS IS BAPTIZED:",
    "verses": "MATTHEW 3, JOHN 1:29-34"
  },
  {
    "week": 16,
    "title": "JESUS IS TESTED:",
    "verses": "MATTHEW 4:1-11"
  },
  {
    "week": 17,
    "title": "JESUS AND THE RELIGIOUS LEADER:",
    "verses": "JOHN 3:1-21"
  },
  {
    "week": 18,
    "title": "JESUS AND THE SAMARATIN WOMAN:",
    "verses": "JOHN 4:1-26, 39-42"
  },
  {
    "week": 19,
    "title": "JESUS AND THE PARALYZED MAN:",
    "verses": "LUKE 15:17-26"
  },
  {
    "week": 20,
    "title": "JESUS CALMS THE STORM:",
    "verses": "MARK 4:35-41"
  },
  {
    "week": 21,
    "title": "JESUS AND THE MAN WITH EVIL SPIRIT:",
    "verses": "MARK 5:1-20"
  },
  {
    "week": 22,
    "title": "JESUS RAISED A MAN FROM THE DEAD:",
    "verses": "JOHN 11:1-44"
  },
  {
    "week": 23,
    "title": "JESUS TALKS ABOUT HIS BETRAYAL AND THE COVENANT:",
    "verses": "MATTHEW 25:17-30"
  },
  {
    "week": 24,
    "title": "JESUS IS BETRAYED AND FACES TRAIL:",
    "verses": "JOHN 18:1-19:16"
  },
  {
    "week": 25,
    "title": "JESUS IS CRUCIFIED",
    "verses": "LUKE 23:32-56"
  },
  {
    "week": 26,
    "title": "JESUS IS RESURRECTED:",
    "verses": "LUKE 24:1-35"
  },
  {
    "week": 27,
    "title": "JESUS APPEARS TO THE DISCIPLES AND ASCEND TO HEAVEN:",
    "verses": "LUKE 24:36-53"
  },
  {
    "week": 28,
    "title": "ENTER INTO THE KINGDOM OF GOD:",
    "verses": "JOHN 3:1-21"
  }
]
