[
  {
    "week": 1,
    "title": "GOD CREATES:",
    "verses": "GENESIS 1:1-25",
    "text": "Gen 1:1-25  فِي الْبَدْءِ خَلَقَ اللهُ السَّمَاوَاتِ وَالارْضَ.  (2)  وَكَانَتِ الارْضُ خَرِبَةً وَخَالِيَةً وَعَلَى وَجْهِ الْغَمْرِ ظُلْمَةٌ وَرُوحُ اللهِ يَرِفُّ عَلَى وَجْهِ الْمِيَاهِ.  (3)  وَقَالَ اللهُ: «لِيَكُنْ نُورٌ» فَكَانَ نُورٌ.  (4)  وَرَاى اللهُ النُّورَ انَّهُ حَسَنٌ. وَفَصَلَ اللهُ بَيْنَ النُّورِ وَالظُّلْمَةِ.  (5)  وَدَعَا اللهُ النُّورَ نَهَارا وَالظُّلْمَةُ دَعَاهَا لَيْلا. وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْما وَاحِدا.  (6)  وَقَالَ اللهُ: «لِيَكُنْ جَلَدٌ فِي وَسَطِ الْمِيَاهِ. وَلْيَكُنْ فَاصِلا بَيْنَ مِيَاهٍ وَمِيَاهٍ».  (7)  فَعَمِلَ اللهُ الْجَلَدَ وَفَصَلَ بَيْنَ الْمِيَاهِ الَّتِي تَحْتَ الْجَلَدِ وَالْمِيَاهِ الَّتِي فَوْقَ الْجَلَدِ. وَكَانَ كَذَلِكَ.  (8)  وَدَعَا اللهُ الْجَلَدَ سَمَاءً. وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْما ثَانِيا.  (9)  وَقَالَ اللهُ: «لِتَجْتَمِعِ الْمِيَاهُ تَحْتَ السَّمَاءِ الَى مَكَانٍ وَاحِدٍ وَلْتَظْهَرِ الْيَابِسَةُ». وَكَانَ كَذَلِكَ.  (10)  وَدَعَا اللهُ الْيَابِسَةَ ارْضا وَمُجْتَمَعَ الْمِيَاهِ دَعَاهُ بِحَارا. وَرَاى اللهُ ذَلِكَ انَّهُ حَسَنٌ.  (11)  وَقَالَ اللهُ: «لِتُنْبِتِ الارْضُ عُشْبا وَبَقْلا يُبْزِرُ بِزْرا وَشَجَرا ذَا ثَمَرٍ يَعْمَلُ ثَمَرا كَجِنْسِهِ بِزْرُهُ فِيهِ عَلَى الارْضِ». وَكَانَ كَذَلِكَ.  (12)  فَاخْرَجَتِ الارْضُ عُشْبا وَبَقْلا يُبْزِرُ بِزْرا كَجِنْسِهِ وَشَجَرا يَعْمَلُ ثَمَرا بِزْرُهُ فِيهِ كَجِنْسِهِ. وَرَاى اللهُ ذَلِكَ انَّهُ حَسَنٌ.  (13)  وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْما ثَالِثا.  (14)  وَقَالَ اللهُ: «لِتَكُنْ انْوَارٌ فِي جَلَدِ السَّمَاءِ لِتَفْصِلَ بَيْنَ النَّهَارِ وَاللَّيْلِ وَتَكُونَ لايَاتٍ وَاوْقَاتٍ وَايَّامٍ وَسِنِينٍ.  (15)  وَتَكُونَ انْوَارا فِي جَلَدِ السَّمَاءِ لِتُنِيرَ عَلَى الارْضِ». وَكَانَ كَذَلِكَ.  (16)  فَعَمِلَ اللهُ النُّورَيْنِ الْعَظِيمَيْنِ: النُّورَ الاكْبَرَ لِحُكْمِ النَّهَارِ وَالنُّورَ الاصْغَرَ لِحُكْمِ اللَّيْلِ وَالنُّجُومَ.  (17)  وَجَعَلَهَا اللهُ فِي جَلَدِ السَّمَاءِ لِتُنِيرَ عَلَى الارْضِ  (18)  وَلِتَحْكُمَ عَلَى النَّهَارِ وَاللَّيْلِ وَلِتَفْصِلَ بَيْنَ النُّورِ وَالظُّلْمَةِ. وَرَاى اللهُ ذَلِكَ انَّهُ حَسَنٌ.  (19)  وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْما رَابِعا.  (20)  وَقَالَ اللهُ: «لِتَفِضِ الْمِيَاهُ زَحَّافَاتٍ ذَاتَ نَفْسٍ حَيَّةٍ وَلْيَطِرْ طَيْرٌ فَوْقَ الارْضِ عَلَى وَجْهِ جَلَدِ السَّمَاءِ».  (21)  فَخَلَقَ اللهُ التَّنَانِينَ الْعِظَامَ وَكُلَّ نَفْسٍ حَيَّةٍ تَدِبُّ الَّتِي فَاضَتْ بِهَا الْمِيَاهُ كَاجْنَاسِهَا وَكُلَّ طَائِرٍ ذِي جَنَاحٍ كَجِنْسِهِ. وَرَاى اللهُ ذَلِكَ انَّهُ حَسَنٌ.  (22)  وَبَارَكَهَا اللهُ قَائِلا: «اثْمِرِي وَاكْثُرِي وَامْلاي الْمِيَاهَ فِي الْبِحَارِ. وَلْيَكْثُرِ الطَّيْرُ عَلَى الارْضِ».  (23)  وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْما خَامِسا.  (24)  وَقَالَ اللهُ: «لِتُخْرِجِ الارْضُ ذَوَاتِ انْفُسٍ حَيَّةٍ كَجِنْسِهَا: بَهَائِمَ وَدَبَّابَاتٍ وَوُحُوشَ ارْضٍ كَاجْنَاسِهَا». وَكَانَ كَذَلِكَ.  (25)  فَعَمِلَ اللهُ وُحُوشَ الارْضِ كَاجْنَاسِهَا وَالْبَهَائِمَ كَاجْنَاسِهَا وَجَمِيعَ دَبَّابَاتِ الارْضِ كَاجْنَاسِهَا. وَرَاى اللهُ ذَلِكَ انَّهُ حَسَنٌ. "
  },
  {
    "week": 2,
    "title": "GOD CREATES MAN AND WOMAN:",
    "verses": "GENESIS 2:4-24",
    "text": " Gen 2:1-24  فَاكْمِلَتِ السَّمَاوَاتُ وَالارْضُ وَكُلُّ جُنْدِهَا.  (2)  وَفَرَغَ اللهُ فِي الْيَوْمِ السَّابِعِ مِنْ عَمَلِهِ الَّذِي عَمِلَ. فَاسْتَرَاحَ فِي الْيَوْمِ السَّابِعِ مِنْ جَمِيعِ عَمَلِهِ الَّذِي عَمِلَ.  (3)  وَبَارَكَ اللهُ الْيَوْمَ السَّابِعَ وَقَدَّسَهُ لانَّهُ فِيهِ اسْتَرَاحَ مِنْ جَمِيعِ عَمَلِهِ الَّذِي عَمِلَ اللهُ خَالِقا.  (4)  هَذِهِ مَبَادِئُ السَّمَاوَاتِ وَالارْضِ حِينَ خُلِقَتْ يَوْمَ عَمِلَ الرَّبُّ الالَهُ الارْضَ وَالسَّمَاوَاتِ  (5)  كُلُّ شَجَرِ الْبَرِّيَّةِ لَمْ يَكُنْ بَعْدُ فِي الارْضِ وَكُلُّ عُشْبِ الْبَرِّيَّةِ لَمْ يَنْبُتْ بَعْدُ لانَّ الرَّبَّ الالَهَ لَمْ يَكُنْ قَدْ امْطَرَ عَلَى الارْضِ وَلا كَانَ انْسَانٌ لِيَعْمَلَ الارْضَ.  (6)  ثُمَّ كَانَ ضَبَابٌ يَطْلَعُ مِنَ الارْضِ وَيَسْقِي كُلَّ وَجْهِ الارْضِ.  (7)  وَجَبَلَ الرَّبُّ الالَهُ ادَمَ تُرَابا مِنَ الارْضِ وَنَفَخَ فِي انْفِهِ نَسَمَةَ حَيَاةٍ. فَصَارَ ادَمُ نَفْسا حَيَّةً.  (8)  وَغَرَسَ الرَّبُّ الالَهُ جَنَّةً فِي عَدْنٍ شَرْقا وَوَضَعَ هُنَاكَ ادَمَ الَّذِي جَبَلَهُ.  (9)  وَانْبَتَ الرَّبُّ الالَهُ مِنَ الارْضِ كُلَّ شَجَرَةٍ شَهِيَّةٍ لِلنَّظَرِ وَجَيِّدَةٍ لِلاكْلِ وَشَجَرَةَ الْحَيَاةِ فِي وَسَطِ الْجَنَّةِ وَشَجَرَةَ مَعْرِفَةِ الْخَيْرِ وَالشَّرِّ.  (10)  وَكَانَ نَهْرٌ يَخْرُجُ مِنْ عَدْنٍ لِيَسْقِيَ الْجَنَّةَ وَمِنْ هُنَاكَ يَنْقَسِمُ فَيَصِيرُ ارْبَعَةَ رُؤُوسٍ:  (11)  اسْمُ الْوَاحِدِ فِيشُونُ وَهُوَ الْمُحِيطُ بِجَمِيعِ ارْضِ الْحَوِيلَةِ حَيْثُ الذَّهَبُ.  (12)  وَذَهَبُ تِلْكَ الارْضِ جَيِّدٌ. هُنَاكَ الْمُقْلُ وَحَجَرُ الْجَزْعِ.  (13)  وَاسْمُ النَّهْرِ الثَّانِي جِيحُونُ. وَهُوَ الْمُحِيطُ بِجَمِيعِ ارْضِ كُوشٍ.  (14)  وَاسْمُ النَّهْرِ الثَّالِثِ حِدَّاقِلُ. وَهُوَ الْجَارِي شَرْقِيَّ اشُّورَ. وَالنَّهْرُ الرَّابِعُ الْفُرَاتُ.  (15)  وَاخَذَ الرَّبُّ الالَهُ ادَمَ وَوَضَعَهُ فِي جَنَّةِ عَدْنٍ لِيَعْمَلَهَا وَيَحْفَظَهَا.  (16)  وَاوْصَى الرَّبُّ الالَهُ ادَمَ قَائِلا: «مِنْ جَمِيعِ شَجَرِ الْجَنَّةِ تَاكُلُ اكْلا  (17)  وَامَّا شَجَرَةُ مَعْرِفَةِ الْخَيْرِ وَالشَّرِّ فَلا تَاكُلْ مِنْهَا لانَّكَ يَوْمَ تَاكُلُ مِنْهَا مَوْتا تَمُوتُ».  (18)  وَقَالَ الرَّبُّ الالَهُ: «لَيْسَ جَيِّدا انْ يَكُونَ ادَمُ وَحْدَهُ فَاصْنَعَ لَهُ مُعِينا نَظِيرَهُ».  (19)  وَجَبَلَ الرَّبُّ الالَهُ مِنَ الارْضِ كُلَّ حَيَوَانَاتِ الْبَرِّيَّةِ وَكُلَّ طُيُورِ السَّمَاءِ فَاحْضَرَهَا الَى ادَمَ لِيَرَى مَاذَا يَدْعُوهَا وَكُلُّ مَا دَعَا بِهِ ادَمُ ذَاتَ نَفْسٍ حَيَّةٍ فَهُوَ اسْمُهَا.  (20)  فَدَعَا ادَمُ بِاسْمَاءٍ جَمِيعَ الْبَهَائِمِ وَطُيُورَ السَّمَاءِ وَجَمِيعَ حَيَوَانَاتِ الْبَرِّيَّةِ. وَامَّا لِنَفْسِهِ فَلَمْ يَجِدْ مُعِينا نَظِيرَهُ.  (21)  فَاوْقَعَ الرَّبُّ الالَهُ سُبَاتا عَلَى ادَمَ فَنَامَ فَاخَذَ وَاحِدَةً مِنْ اضْلاعِهِ وَمَلَا مَكَانَهَا لَحْما.  (22)  وَبَنَى الرَّبُّ الالَهُ الضِّلْعَ الَّتِي اخَذَهَا مِنْ ادَمَ امْرَاةً وَاحْضَرَهَا الَى ادَمَ.  (23)  فَقَالَ ادَمُ: «هَذِهِ الْانَ عَظْمٌ مِنْ عِظَامِي وَلَحْمٌ مِنْ لَحْمِي. هَذِهِ تُدْعَى امْرَاةً لانَّهَا مِنِ امْرِءٍ اخِذَتْ».  (24)  لِذَلِكَ يَتْرُكُ الرَّجُلُ ابَاهُ وَامَّهُ وَيَلْتَصِقُ بِامْرَاتِهِ وَيَكُونَانِ جَسَدا وَاحِدا."
  },
  {
    "week": 3,
    "title": "MAN AND WOMAN EAT THE FRUIT:",
    "verses": "GENESIS 3:1-13",
    "text": "َGen 3:1-13  وَكَانَتِ الْحَيَّةُ احْيَلَ جَمِيعِ حَيَوَانَاتِ الْبَرِّيَّةِ الَّتِي عَمِلَهَا الرَّبُّ الالَهُ فَقَالَتْ لِلْمَرْاةِ: «احَقّا قَالَ اللهُ لا تَاكُلا مِنْ كُلِّ شَجَرِ الْجَنَّةِ؟»  (2)  فَقَالَتِ الْمَرْاةُ لِلْحَيَّةِ: «مِنْ ثَمَرِ شَجَرِ الْجَنَّةِ نَاكُلُ  (3)  وَامَّا ثَمَرُ الشَّجَرَةِ الَّتِي فِي وَسَطِ الْجَنَّةِ فَقَالَ اللهُ: لا تَاكُلا مِنْهُ وَلا تَمَسَّاهُ لِئَلَّا تَمُوتَا».  (4)  فَقَالَتِ الْحَيَّةُ لِلْمَرْاةِ: «لَنْ تَمُوتَا!  (5)  بَلِ اللهُ عَالِمٌ انَّهُ يَوْمَ تَاكُلانِ مِنْهُ تَنْفَتِحُ اعْيُنُكُمَا وَتَكُونَانِ كَاللهِ عَارِفَيْنِ الْخَيْرَ وَالشَّرَّ».  (6)  فَرَاتِ الْمَرْاةُ انَّ الشَّجَرَةَ جَيِّدَةٌ لِلاكْلِ وَانَّهَا بَهِجَةٌ لِلْعُيُونِ وَانَّ الشَّجَرَةَ شَهِيَّةٌ لِلنَّظَرِ. فَاخَذَتْ مِنْ ثَمَرِهَا وَاكَلَتْ وَاعْطَتْ رَجُلَهَا ايْضا مَعَهَا فَاكَلَ.  (7)  فَانْفَتَحَتْ اعْيُنُهُمَا وَعَلِمَا انَّهُمَا عُرْيَانَانِ. فَخَاطَا اوْرَاقَ تِينٍ وَصَنَعَا لانْفُسِهِمَا مَازِرَ.  (8)  وَسَمِعَا صَوْتَ الرَّبِّ الالَهِ مَاشِيا فِي الْجَنَّةِ عِنْدَ هُبُوبِ رِيحِ النَّهَارِ فَاخْتَبَا ادَمُ وَامْرَاتُهُ مِنْ وَجْهِ الرَّبِّ الالَهِ فِي وَسَطِ شَجَرِ الْجَنَّةِ.  (9)  فَنَادَى الرَّبُّ الالَهُ ادَمَ: «ايْنَ انْتَ؟».  (10)  فَقَالَ: «سَمِعْتُ صَوْتَكَ فِي الْجَنَّةِ فَخَشِيتُ لانِّي عُرْيَانٌ فَاخْتَبَاتُ».  (11)  فَقَالَ: «مَنْ اعْلَمَكَ انَّكَ عُرْيَانٌ؟ هَلْ اكَلْتَ مِنَ الشَّجَرَةِ الَّتِي اوْصَيْتُكَ انْ لا تَاكُلَ مِنْهَا؟»  (12)  فَقَالَ ادَمُ: «الْمَرْاةُ الَّتِي جَعَلْتَهَا مَعِي هِيَ اعْطَتْنِي مِنَ الشَّجَرَةِ فَاكَلْتُ».  (13)  فَقَالَ الرَّبُّ الالَهُ لِلْمَرْاةِ: «مَا هَذَا الَّذِي فَعَلْتِ؟» فَقَالَتِ الْمَرْاةُ: «الْحَيَّةُ غَرَّتْنِي فَاكَلْتُ»."
  },
  {
    "week": 4,
    "title": "GOD'S CURSES:",
    "verses": "GENESIS 3:14-24",
    "text": "Gen 3:14-24  فَقَالَ الرَّبُّ الالَهُ لِلْحَيَّةِ: «لانَّكِ فَعَلْتِ هَذَا مَلْعُونَةٌ انْتِ مِنْ جَمِيعِ الْبَهَائِمِ وَمِنْ جَمِيعِ وُحُوشِ الْبَرِّيَّةِ. عَلَى بَطْنِكِ تَسْعِينَ وَتُرَابا تَاكُلِينَ كُلَّ ايَّامِ حَيَاتِكِ.  (15)  وَاضَعُ عَدَاوَةً بَيْنَكِ وَبَيْنَ الْمَرْاةِ وَبَيْنَ نَسْلِكِ وَنَسْلِهَا. هُوَ يَسْحَقُ رَاسَكِ وَانْتِ تَسْحَقِينَ عَقِبَهُ».  (16)  وَقَالَ لِلْمَرْاةِ: «تَكْثِيرا اكَثِّرُ اتْعَابَ حَبَلِكِ. بِالْوَجَعِ تَلِدِينَ اوْلادا. وَالَى رَجُلِكِ يَكُونُ اشْتِيَاقُكِ وَهُوَ يَسُودُ عَلَيْكِ».  (17)  وَقَالَ لِادَمَ: «لانَّكَ سَمِعْتَ لِقَوْلِ امْرَاتِكَ وَاكَلْتَ مِنَ الشَّجَرَةِ الَّتِي اوْصَيْتُكَ قَائِلا: لا تَاكُلْ مِنْهَا مَلْعُونَةٌ الارْضُ بِسَبَبِكَ. بِالتَّعَبِ تَاكُلُ مِنْهَا كُلَّ ايَّامِ حَيَاتِكَ.  (18)  وَشَوْكا وَحَسَكا تُنْبِتُ لَكَ وَتَاكُلُ عُشْبَ الْحَقْلِ.  (19)  بِعَرَقِ وَجْهِكَ تَاكُلُ خُبْزا حَتَّى تَعُودَ الَى الارْضِ الَّتِي اخِذْتَ مِنْهَا. لانَّكَ تُرَابٌ وَالَى تُرَابٍ تَعُودُ».  (20)  وَدَعَا ادَمُ اسْمَ امْرَاتِهِ «حَوَّاءَ» لانَّهَا امُّ كُلِّ حَيٍّ.  (21)  وَصَنَعَ الرَّبُّ الالَهُ لِادَمَ وَامْرَاتِهِ اقْمِصَةً مِنْ جِلْدٍ وَالْبَسَهُمَا.  (22)  وَقَالَ الرَّبُّ الالَهُ: «هُوَذَا الانْسَانُ قَدْ صَارَ كَوَاحِدٍ مِنَّا عَارِفا الْخَيْرَ وَالشَّرَّ. وَالْانَ لَعَلَّهُ يَمُدُّ يَدَهُ وَيَاخُذُ مِنْ شَجَرَةِ الْحَيَاةِ ايْضا وَيَاكُلُ وَيَحْيَا الَى الابَدِ».  (23)  فَاخْرَجَهُ الرَّبُّ الالَهُ مِنْ جَنَّةِ عَدْنٍ لِيَعْمَلَ الارْضَ الَّتِي اخِذَ مِنْهَا.  (24)  فَطَرَدَ الانْسَانَ وَاقَامَ شَرْقِيَّ جَنَّةِ عَدْنٍ الْكَرُوبِيمَ وَلَهِيبَ سَيْفٍ مُتَقَلِّبٍ لِحِرَاسَةِ طَرِيقِ شَجَرَةِ الْحَيَاةِ. "
  },
  {
    "week": 5,
    "title": "GOD REGRETS HIS CREATION:",
    "verses": "GENESIS 6:5-8",
    "text": "Gen 6:5-8  وَرَاى الرَّبُّ انَّ شَرَّ الانْسَانِ قَدْ كَثُرَ فِي الارْضِ وَانَّ كُلَّ تَصَوُّرِ افْكَارِ قَلْبِهِ انَّمَا هُوَ شِرِّيرٌ كُلَّ يَوْمٍ.  (6)  فَحَزِنَ الرَّبُّ انَّهُ عَمِلَ الانْسَانَ فِي الارْضِ وَتَاسَّفَ فِي قَلْبِهِ.  (7)  فَقَالَ الرَّبُّ: «امْحُو عَنْ وَجْهِ الارْضِ الانْسَانَ الَّذِي خَلَقْتُهُ: الانْسَانَ مَعَ بَهَائِمَ وَدَبَّابَاتٍ وَطُيُورِ السَّمَاءِ. لانِّي حَزِنْتُ انِّي عَمِلْتُهُمْ».  (8)  وَامَّا نُوحٌ فَوَجَدَ نِعْمَةً فِي عَيْنَيِ الرَّبِّ."
  },
  {
    "week": 6,
    "title": "GOD SAVES NOAH AND HIS FAMILY:",
    "verses": "GENESIS 6:9-8:14",
    "text": "Gen 6:9-22  هَذِهِ مَوَالِيدُ نُوحٍ: كَانَ نُوحٌ رَجُلا بَارّا كَامِلا فِي اجْيَالِهِ. وَسَارَ نُوحٌ مَعَ اللهِ.  (10)  وَوَلَدَ نُوحٌ ثَلاثَةَ بَنِينَ: سَاما وَحَاما وَيَافَثَ.  (11)  وَفَسَدَتِ الارْضُ امَامَ اللهِ وَامْتَلَاتِ الارْضُ ظُلْما.  (12)  وَرَاى اللهُ الارْضَ فَاذَا هِيَ قَدْ فَسَدَتْ اذْ كَانَ كُلُّ بَشَرٍ قَدْ افْسَدَ طَرِيقَهُ عَلَى الارْضِ.  (13)  فَقَالَ اللهُ لِنُوحٍ: «نِهَايَةُ كُلِّ بَشَرٍ قَدْ اتَتْ امَامِي لانَّ الارْضَ امْتَلَاتْ ظُلْما مِنْهُمْ. فَهَا انَا مُهْلِكُهُمْ مَعَ الارْضِ.  (14)  اصْنَعْ لِنَفْسِكَ فُلْكا مِنْ خَشَبِ جُفْرٍ. تَجْعَلُ الْفُلْكَ مَسَاكِنَ وَتَطْلِيهِ مِنْ دَاخِلٍ وَمِنْ خَارِجٍ بِالْقَارِ.  (15)  وَهَكَذَا تَصْنَعُهُ: ثَلاثَ مِئَةِ ذِرَاعٍ يَكُونُ طُولُ الْفُلْكِ وَخَمْسِينَ ذِرَاعا عَرْضُهُ وَثَلاثِينَ ذِرَاعا ارْتِفَاعُهُ.  (16)  وَتَصْنَعُ كَوّا لِلْفُلْكِ وَتُكَمِّلُهُ الَى حَدِّ ذِرَاعٍ مِنْ فَوْقُ. وَتَضَعُ بَابَ الْفُلْكِ فِي جَانِبِهِ. مَسَاكِنَ سُفْلِيَّةً وَمُتَوَسِّطَةً وَعُلْوِيَّةً تَجْعَلُهُ.  (17)  فَهَا انَا اتٍ بِطُوفَانِ الْمَاءِ عَلَى الارْضِ لِاهْلِكَ كُلَّ جَسَدٍ فِيهِ رُوحُ حَيَاةٍ مِنْ تَحْتِ السَّمَاءِ. كُلُّ مَا فِي الارْضِ يَمُوتُ.  (18)  وَلَكِنْ اقِيمُ عَهْدِي مَعَكَ فَتَدْخُلُ الْفُلْكَ انْتَ وَبَنُوكَ وَامْرَاتُكَ وَنِسَاءُ بَنِيكَ مَعَكَ.  (19)  وَمِنْ كُلِّ حَيٍّ مِنْ كُلِّ ذِي جَسَدٍ اثْنَيْنِ مِنْ كُلٍّ تُدْخِلُ الَى الْفُلْكِ لِاسْتِبْقَائِهَا مَعَكَ. تَكُونُ ذَكَرا وَانْثَى.  (20)  مِنَ الطُّيُورِ كَاجْنَاسِهَا وَمِنَ الْبَهَائِمَ كَاجْنَاسِهَا وَمِنْ كُلِّ دَبابَاتِ الارْضِ كَاجْنَاسِهِ. اثْنَيْنِ مِنْ كُلٍّ تُدْخِلُ الَيْكَ لِاسْتِبْقَائِهَا.  (21)  وَانْتَ فَخُذْ لِنَفْسِكَ مِنْ كُلِّ طَعَامٍ يُؤْكَلُ وَاجْمَعْهُ عِنْدَكَ فَيَكُونَ لَكَ وَلَهَا طَعَاما».  (22)  فَفَعَلَ نُوحٌ حَسَبَ كُلِّ مَا امَرَهُ بِهِ اللهُ. هَكَذَا فَعَلَ.     Gen 7:1-24  وَقَالَ الرَّبُّ لِنُوحٍ: «ادْخُلْ انْتَ وَجَمِيعُ بَيْتِكَ الَى الْفُلْكِ لانِّي ايَّاكَ رَايْتُ بَارّا لَدَيَّ فِي هَذَا الْجِيلِ.  (2)  مِنْ جَمِيعِ الْبَهَائِمِ الطَّاهِرَةِ تَاخُذُ مَعَكَ سَبْعَةً سَبْعَةً ذَكَرا وَانْثَى. وَمِنَ الْبَهَائِمِ الَّتِي لَيْسَتْ بِطَاهِرَةٍ اثْنَيْنِ: ذَكَرا وَانْثَى.  (3)  وَمِنْ طُيُورِ السَّمَاءِ ايْضا سَبْعَةً سَبْعَةً: ذَكَرا وَانْثَى. لِاسْتِبْقَاءِ نَسْلٍ عَلَى وَجْهِ كُلِّ الارْضِ.  (4)  لانِّي بَعْدَ سَبْعَةِ ايَّامٍ ايْضا امْطِرُ عَلَى الارْضِ ارْبَعِينَ يَوْما وَارْبَعِينَ لَيْلَةً. وَامْحُو عَنْ وَجْهِ الارْضِ كُلَّ قَائِمٍ عَمِلْتُهُ».  (5)  فَفَعَلَ نُوحٌ حَسَبَ كُلِّ مَا امَرَهُ بِهِ الرَّبُّ.  (6)  وَلَمَّا كَانَ نُوحٌ ابْنَ سِتِّ مِئَةِ سَنَةٍ صَارَ طُوفَانُ الْمَاءِ عَلَى الارْضِ  (7)  فَدَخَلَ نُوحٌ وَبَنُوهُ وَامْرَاتُهُ وَنِسَاءُ بَنِيهِ مَعَهُ الَى الْفُلْكِ مِنْ وَجْهِ مِيَاهِ الطُّوفَانِ.  (8)  وَمِنَ الْبَهَائِمِ الطَّاهِرَةِ وَالْبَهَائِمِ الَّتِي لَيْسَتْ بِطَاهِرَةٍ وَمِنَ الطُّيُورِ وَكُلِّ مَا يَدِبُّ عَلَى الارْضِ:  (9)  دَخَلَ اثْنَانِ اثْنَانِ الَى نُوحٍ الَى الْفُلْكِ ذَكَرا وَانْثَى. كَمَا امَرَ اللهُ نُوحا.  (10)  وَحَدَثَ بَعْدَ السَّبْعَةِ الايَّامِ انَّ مِيَاهَ الطُّوفَانِ صَارَتْ عَلَى الارْضِ.  (11)  فِي سَنَةِ سِتِّ مِئَةٍ مِنْ حَيَاةِ نُوحٍ فِي الشَّهْرِ الثَّانِي فِي الْيَوْمِ السَّابِعَ عَشَرَ مِنَ الشَّهْرِ انْفَجَرَتْ كُلُّ يَنَابِيعِ الْغَمْرِ الْعَظِيمِ وَانْفَتَحَتْ طَاقَاتُ السَّمَاءِ.  (12)  وَكَانَ الْمَطَرُ عَلَى الارْضِ ارْبَعِينَ يَوْما وَارْبَعِينَ لَيْلَةً.  (13)  فِي ذَلِكَ الْيَوْمِ عَيْنِهِ دَخَلَ نُوحٌ وَسَامٌ وَحَامٌ وَيَافَثُ بَنُو نُوحٍ وَامْرَاةُ نُوحٍ وَثَلاثُ نِسَاءِ بَنِيهِ مَعَهُمْ الَى الْفُلْكِ.  (14)  هُمْ وَكُلُّ الْوُحُوشِ كَاجْنَاسِهَا وَكُلُّ الْبَهَائِمِ كَاجْنَاسِهَا وَكُلُّ الدَبَّابَاتِ الَّتِي تَدُبُّ عَلَى الارْضِ كَاجْنَاسِهَا وَكُلُّ الطُّيُورِ كَاجْنَاسِهَا: كُلُّ عُصْفُورٍ كُلُّ ذِي جَنَاحٍ.  (15)  وَدَخَلَتْ الَى نُوحٍ الَى الْفُلْكِ اثْنَيْنِ اثْنَيْنِ مِنْ كُلِّ جَسَدٍ فِيهِ رُوحُ حَيَاةٍ.  (16)  وَالدَّاخِلاتُ دَخَلَتْ ذَكَرا وَانْثَى مِنْ كُلِّ ذِي جَسَدٍ كَمَا امَرَهُ اللهُ. وَاغْلَقَ الرَّبُّ عَلَيْهِ.  (17)  وَكَانَ الطُّوفَانُ ارْبَعِينَ يَوْما عَلَى الارْضِ. وَتَكَاثَرَتِ الْمِيَاهُ وَرَفَعَتِ الْفُلْكَ فَارْتَفَعَ عَنِ الارْضِ.  (18)  وَتَعَاظَمَتِ الْمِيَاهُ وَتَكَاثَرَتْ جِدّا عَلَى الارْضِ فَكَانَ الْفُلْكُ يَسِيرُ عَلَى وَجْهِ الْمِيَاهِ.  (19)  وَتَعَاظَمَتِ الْمِيَاهُ كَثِيرا جِدّا عَلَى الارْضِ فَتَغَطَّتْ جَمِيعُ الْجِبَالِ الشَّامِخَةِ الَّتِي تَحْتَ كُلِّ السَّمَاءِ.  (20)  خَمْسَ عَشَرَةَ ذِرَاعا فِي الِارْتِفَاعِ تَعَاظَمَتِ الْمِيَاهُ فَتَغَطَّتِ الْجِبَالُ.  (21)  فَمَاتَ كُلُّ ذِي جَسَدٍ كَانَ يَدِبُّ عَلَى الارْضِ مِنَ الطُّيُورِ وَالْبَهَائِمِ وَالْوُحُوشِ وَكُلُّ الزَّحَّافَاتِ الَّتِي كَانَتْ تَزْحَفُ عَلَى الارْضِ وَجَمِيعُ النَّاسِ.  (22)  كُلُّ مَا فِي انْفِهِ نَسَمَةُ رُوحِ حَيَاةٍ مِنْ كُلِّ مَا فِي الْيَابِسَةِ مَاتَ.  (23)  فَمَحَا اللهُ كُلَّ قَائِمٍ كَانَ عَلَى وَجْهِ الارْضِ: النَّاسَ وَالْبَهَائِمَ وَالدَّبَّابَاتَ وَطُيُورَ السَّمَاءِ فَانْمَحَتْ مِنَ الارْضِ. وَتَبَقَّى نُوحٌ وَالَّذِينَ مَعَهُ فِي الْفُلْكِ فَقَطْ.  (24)  وَتَعَاظَمَتِ الْمِيَاهُ عَلَى الارْضِ مِئَةً وَخَمْسِينَ يَوْما.                                                     Gen 8:1-14  ثُمَّ ذَكَرَ اللهُ نُوحا وَكُلَّ الْوُحُوشِ وَكُلَّ الْبَهَائِمِ الَّتِي مَعَهُ فِي الْفُلْكِ. وَاجَازَ اللهُ رِيحا عَلَى الارْضِ فَهَدَاتِ الْمِيَاهُ.  (2)  وَانْسَدَّتْ يَنَابِيعُ الْغَمْرِ وَطَاقَاتُ السَّمَاءِ فَامْتَنَعَ الْمَطَرُ مِنَ السَّمَاءِ.  (3)  وَرَجَعَتِ الْمِيَاهُ عَنِ الارْضِ رُجُوعا مُتَوَالِيا. وَبَعْدَ مِئَةٍ وَخَمْسِينَ يَوْما نَقَصَتِ الْمِيَاهُ  (4)  وَاسْتَقَرَّ الْفُلْكُ فِي الشَّهْرِ السَّابِعِ فِي الْيَوْمِ السَّابِعَ عَشَرَ مِنَ الشَّهْرِ عَلَى جِبَالِ ارَارَاطَ.  (5)  وَكَانَتِ الْمِيَاهُ تَنْقُصُ نَقْصا مُتَوَالِيا الَى الشَّهْرِ الْعَاشِرِ. وَفِي الْعَاشِرِ فِي اوَّلِ الشَّهْرِ ظَهَرَتْ رُؤُوسُ الْجِبَالِ.  (6)  وَحَدَثَ مِنْ بَعْدِ ارْبَعِينَ يَوْما انَّ نُوحا فَتَحَ طَاقَةَ الْفُلْكِ الَّتِي كَانَ قَدْ عَمِلَهَا  (7)  وَارْسَلَ الْغُرَابَ فَخَرَجَ مُتَرَدِّدا حَتَّى نَشِفَتِ الْمِيَاهُ عَنِ الارْضِ.  (8)  ثُمَّ ارْسَلَ الْحَمَامَةَ مِنْ عِنْدِهِ لِيَرَى هَلْ قَلَّتِ الْمِيَاهُ عَنْ وَجْهِ الارْضِ  (9)  فَلَمْ تَجِدِ الْحَمَامَةُ مَقَرّا لِرِجْلِهَا فَرَجَعَتْ الَيْهِ الَى الْفُلْكِ لانَّ مِيَاها كَانَتْ عَلَى وَجْهِ كُلِّ الارْضِ. فَمَدَّ يَدَهُ وَاخَذَهَا وَادْخَلَهَا عِنْدَهُ الَى الْفُلْكِ.  (10)  فَلَبِثَ ايْضا سَبْعَةَ ايَّامٍ اخَرَ وَعَادَ فَارْسَلَ الْحَمَامَةَ مِنَ الْفُلْكِ  (11)  فَاتَتْ الَيْهِ الْحَمَامَةُ عِنْدَ الْمَسَاءِ وَاذَا وَرَقَةُ زَيْتُونٍ خَضْرَاءُ فِي فَمِهَا. فَعَلِمَ نُوحٌ انَّ الْمِيَاهَ قَدْ قَلَّتْ عَنِ الارْضِ.  (12)  فَلَبِثَ ايْضا سَبْعَةَ ايَّامٍ اخَرَ وَارْسَلَ الْحَمَامَةَ فَلَمْ تَعُدْ تَرْجِعُ الَيْهِ ايْضا.  (13)  وَكَانَ فِي السَّنَةِ الْوَاحِدَةِ وَالسِّتِّ مِئَةٍ فِي الشَّهْرِ الاوَّلِ فِي اوَّلِ الشَّهْرِ انَّ الْمِيَاهَ نَشِفَتْ عَنِ الارْضِ. فَكَشَفَ نُوحٌ الْغِطَاءَ عَنِ الْفُلْكِ وَنَظَرَ فَاذَا وَجْهُ الارْضِ قَدْ نَشِفَ.  (14)  وَفِي الشَّهْرِ الثَّانِي فِي الْيَوْمِ السَّابِعِ وَالْعِشْرِينَ مِنَ الشَّهْرِ جَفَّتِ الارْضُ."
  },
  {
    "week": 7,
    "title": "GOD'S COVENANT WITH NOAH:",
    "verses": "GENESIS 8:15-9:17",
    "text": "Gen 8:15-22  وَامَرَ اللهُ نُوحا:  (16)  «اخْرُجْ مِنَ الْفُلْكِ انْتَ وَامْرَاتُكَ وَبَنُوكَ وَنِسَاءُ بَنِيكَ مَعَكَ.  (17)  وَكُلَّ الْحَيَوَانَاتِ الَّتِي مَعَكَ مِنْ كُلِّ ذِي جَسَدٍ: الطُّيُورِ وَالْبَهَائِمِ وَكُلَّ الدَّبَّابَاتِ الَّتِي تَدُبُّ عَلَى الارْضِ اخْرِجْهَا مَعَكَ. وَلْتَتَوَالَدْ فِي الارْضِ وَتُثْمِرْ وَتَكْثُرْ عَلَى الارْضِ».  (18)  فَخَرَجَ نُوحٌ وَبَنُوهُ وَامْرَاتُهُ وَنِسَاءُ بَنِيهِ مَعَهُ.  (19)  وَكُلُّ الْحَيَوَانَاتِ وَكُلُّ الطُّيُورِ كُلُّ مَا يَدِبُّ عَلَى الارْضِ كَانْوَاعِهَا خَرَجَتْ مِنَ الْفُلْكِ.  (20)  وَبَنَى نُوحٌ مَذْبَحا لِلرَّبِّ. وَاخَذَ مِنْ كُلِّ الْبَهَائِمِ الطَّاهِرَةِ وَمِنْ كُلِّ الطُّيُورِ الطَّاهِرَةِ وَاصْعَدَ مُحْرَقَاتٍ عَلَى الْمَذْبَحِ  (21)  فَتَنَسَّمَ الرَّبُّ رَائِحَةَ الرِّضَا. وَقَالَ الرَّبُّ فِي قَلْبِهِ: «لا اعُودُ الْعَنُ الارْضَ ايْضا مِنْ اجْلِ الانْسَانِ لانَّ تَصَوُّرَ قَلْبِ الانْسَانِ شِرِّيرٌ مُنْذُ حَدَاثَتِهِ. وَلا اعُودُ ايْضا امِيتُ كُلَّ حَيٍّ كَمَا فَعَلْتُ.  (22)  مُدَّةَ كُلِّ ايَّامِ الارْضِ زَرْعٌ وَحَصَادٌ وَبَرْدٌ وَحَرٌّ وَصَيْفٌ وَشِتَاءٌ وَنَهَارٌ وَلَيْلٌ لا تَزَالُ».                                         Gen 9:1-17  وَبَارَكَ اللهُ نُوحا وَبَنِيهِ وَقَالَ لَهُمْ: «اثْمِرُوا وَاكْثُرُوا وَامْلَاوا الارْضَ.  (2)  وَلْتَكُنْ خَشْيَتُكُمْ وَرَهْبَتُكُمْ عَلَى كُلِّ حَيَوَانَاتِ الارْضِ وَكُلِّ طُيُورِ السَّمَاءِ مَعَ كُلِّ مَا يَدِبُّ عَلَى الارْضِ وَكُلِّ اسْمَاكِ الْبَحْرِ. قَدْ دُفِعَتْ الَى ايْدِيكُمْ.  (3)  كُلُّ دَابَّةٍ حَيَّةٍ تَكُونُ لَكُمْ طَعَاما. كَالْعُشْبِ الاخْضَرِ دَفَعْتُ الَيْكُمُ الْجَمِيعَ.  (4)  غَيْرَ انَّ لَحْما بِحَيَاتِهِ دَمِهِ لا تَاكُلُوهُ.  (5)  وَاطْلُبُ انَا دَمَكُمْ لانْفُسِكُمْ فَقَطْ. مِنْ يَدِ كُلِّ حَيَوَانٍ اطْلُبُهُ. وَمِنْ يَدِ الانْسَانِ اطْلُبُ نَفْسَ الانْسَانِ مِنْ يَدِ الانْسَانِ اخِيهِ.  (6)  سَافِكُ دَمِ الانْسَانِ بِالانْسَانِ يُسْفَكُ دَمُهُ. لانَّ اللهَ عَلَى صُورَتِهِ عَمِلَ الانْسَانَ.  (7)  فَاثْمِرُوا انْتُمْ وَاكْثُرُوا وَتَوَالَدُوا فِي الارْضِ وَتَكَاثَرُوا فِيهَا».  (8)  وَقَالَ اللهُ لِنُوحٍ وَبَنِيهِ:  (9)  «وَهَا انَا مُقِيمٌ مِيثَاقِي مَعَكُمْ وَمَعَ نَسْلِكُمْ مِنْ بَعْدِكُمْ  (10)  وَمَعَ كُلِّ ذَوَاتِ الانْفُسِ الْحَيَّةِ الَّتِي مَعَكُمِْ: الطُّيُورِ وَالْبَهَائِمِ وَكُلِّ وُحُوشِ الارْضِ الَّتِي مَعَكُمْ مِنْ جَمِيعِ الْخَارِجِينَ مِنَ الْفُلْكِ حَتَّى كُلُّ حَيَوَانِ الارْضِ.  (11)  اقِيمُ مِيثَاقِي مَعَكُمْ فَلا يَنْقَرِضُ كُلُّ ذِي جَسَدٍ ايْضا بِمِيَاهِ الطُّوفَانِ. وَلا يَكُونُ ايْضا طُوفَانٌ لِيُخْرِبَ الارْضَ».  (12)  وَقَالَ اللهُ: «هَذِهِ عَلامَةُ الْمِيثَاقِ الَّذِي انَا وَاضِعُهُ بَيْنِي وَبَيْنَكُمْ وَبَيْنَ كُلِّ ذَوَاتِ الانْفُسِ الْحَيَّةِ الَّتِي مَعَكُمْ الَى اجْيَالِ الدَّهْرِ:  (13)  وَضَعْتُ قَوْسِي فِي السَّحَابِ فَتَكُونُ عَلامَةَ مِيثَاقٍ بَيْنِي وَبَيْنَ الارْضِ.  (14)  فَيَكُونُ مَتَى انْشُرْ سَحَابا عَلَى الارْضِ وَتَظْهَرِ الْقَوْسُ فِي السَّحَابِ  (15)  انِّي اذْكُرُ مِيثَاقِي الَّذِي بَيْنِي وَبَيْنَكُمْ وَبَيْنَ كُلِّ نَفْسٍ حَيَّةٍ فِي كُلِّ جَسَدٍ. فَلا تَكُونُ ايْضا الْمِيَاهُ طُوفَانا لِتُهْلِكَ كُلَّ ذِي جَسَدٍ.  (16)  فَمَتَى كَانَتِ الْقَوْسُ فِي السَّحَابِ ابْصِرُهَا لاذْكُرَ مِيثَاقا ابَدِيّا بَيْنَ اللهِ وَبَيْنَ كُلِّ نَفْسٍ حَيَّةٍ فِي كُلِّ جَسَدٍ عَلَى الارْضِ».  (17)  وَقَالَ اللهُ لِنُوحٍ: «هَذِهِ عَلامَةُ الْمِيثَاقِ الَّذِي انَا اقَمْتُهُ بَيْنِي وَبَيْنَ كُلِّ ذِي جَسَدٍ عَلَى الارْضِ»."
  },
  {
    "week": 8,
    "title": "GOD'S COVENANT WITH ABRAHAM:",
    "verses": "GENESIS 12:1-8, 15:1-6, 17:1-7",
    "text": "Gen 12:1-8  وَقَالَ الرَّبُّ لابْرَامَ: «اذْهَبْ مِنْ ارْضِكَ وَمِنْ عَشِيرَتِكَ وَمِنْ بَيْتِ ابِيكَ الَى الارْضِ الَّتِي ارِيكَ.  (2)  فَاجْعَلَكَ امَّةً عَظِيمَةً وَابَارِكَكَ وَاعَظِّمَ اسْمَكَ وَتَكُونَ بَرَكَةً.  (3)  وَابَارِكُ مُبَارِكِيكَ وَلاعِنَكَ الْعَنُهُ. وَتَتَبَارَكُ فِيكَ جَمِيعُ قَبَائِلِ الارْضِ».  (4)  فَذَهَبَ ابْرَامُ كَمَا قَالَ لَهُ الرَّبُّ وَذَهَبَ مَعَهُ لُوطٌ. وَكَانَ ابْرَامُ ابْنَ خَمْسٍ وَسَبْعِينَ سَنَةً لَمَّا خَرَجَ مِنْ حَارَانَ.  (5)  فَاخَذَ ابْرَامُ سَارَايَ امْرَاتَهُ وَلُوطا ابْنَ اخِيهِ وَكُلَّ مُقْتَنَيَاتِهِمَا الَّتِي اقْتَنَيَا وَالنُّفُوسَ الَّتِي امْتَلَكَا فِي حَارَانَ. وَخَرَجُوا لِيَذْهَبُوا الَى ارْضِ كَنْعَانَ. فَاتُوا الَى ارْضِ كَنْعَانَ.  (6)  وَاجْتَازَ ابْرَامُ فِي الارْضِ الَى مَكَانِ شَكِيمَ الَى بَلُّوطَةِ مُورَةَ. وَكَانَ الْكَنْعَانِيُّونَ حِينَئِذٍ فِي الارْضِ.  (7)  وَظَهَرَ الرَّبُّ لابْرَامَ وَقَالَ: «لِنَسْلِكَ اعْطِي هَذِهِ الارْضَ». فَبَنَى هُنَاكَ مَذْبَحا لِلرَّبِّ الَّذِي ظَهَرَ لَهُ.  (8)  ثُمَّ نَقَلَ مِنْ هُنَاكَ الَى الْجَبَلِ شَرْقِيَّ بَيْتِ ايلٍ وَنَصَبَ خَيْمَتَهُ. وَلَهُ بَيْتُ ايلَ مِنَ الْمَغْرِبِ وَعَايُ مِنَ الْمَشْرِقِ. فَبَنَى هُنَاكَ مَذْبَحا لِلرَّبِّ وَدَعَا بِاسْمِ الرَّبِّ.Gen 15:1-6  بَعْدَ هَذِهِ الامُورِ صَارَ كَلامُ الرَّبِّ الَى ابْرَامَ فِي الرُّؤْيَا: «لا تَخَفْ يَا ابْرَامُ. انَا تُرْسٌ لَكَ. اجْرُكَ كَثِيرٌ جِدّا».  (2)  فَقَالَ ابْرَامُ: «ايُّهَا السَّيِّدُ الرَّبُّ مَاذَا تُعْطِينِي وَانَا مَاضٍ عَقِيما وَمَالِكُ بَيْتِي هُوَ الِيعَازَرُ الدِّمَشْقِيُّ؟»  (3)  وَقَالَ ابْرَامُ ايْضا: «انَّكَ لَمْ تُعْطِنِي نَسْلا وَهُوَذَا ابْنُ بَيْتِي وَارِثٌ لِي».  (4)  فَاذَا كَلامُ الرَّبِّ الَيْهِ: «لا يَرِثُكَ هَذَا. بَلِ الَّذِي يَخْرُجُ مِنْ احْشَائِكَ هُوَ يَرِثُكَ».  (5)  ثُمَّ اخْرَجَهُ الَى خَارِجٍ وَقَالَ: «انْظُرْ الَى السَّمَاءِ وَعُدَّ النُّجُومَ انِ اسْتَطَعْتَ انْ تَعُدَّهَا». وَقَالَ لَهُ: «هَكَذَا يَكُونُ نَسْلُكَ».  (6)  فَامَنَ بِالرَّبِّ فَحَسِبَهُ لَهُ بِرّا. Gen 17:1-7  وَلَمَّا كَانَ ابْرَامُ ابْنَ تِسْعٍ وَتِسْعِينَ سَنَةً ظَهَرَ الرَّبُّ لابْرَامَ وَقَالَ لَهُ: «انَا اللهُ الْقَدِيرُ. سِرْ امَامِي وَكُنْ كَامِلا  (2)  فَاجْعَلَ عَهْدِي بَيْنِي وَبَيْنَكَ وَاكَثِّرَكَ كَثِيرا جِدّا».  (3)  فَسَقَطَ ابْرَامُ عَلَى وَجْهِهِ. وَقَالَ اللهُ لَهُ:  (4)  «امَّا انَا فَهُوَذَا عَهْدِي مَعَكَ وَتَكُونُ ابا لِجُمْهُورٍ مِنَ الامَمِ  (5)  فَلا يُدْعَى اسْمُكَ بَعْدُ ابْرَامَ بَلْ يَكُونُ اسْمُكَ ابْرَاهِيمَ لانِّي اجْعَلُكَ ابا لِجُمْهُورٍ مِنَ الامَمِ.  (6)  وَاثْمِرُكَ كَثِيرا جِدّا وَاجْعَلُكَ امَما وَمُلُوكٌ مِنْكَ يَخْرُجُونَ.  (7)  وَاقِيمُ عَهْدِي بَيْنِي وَبَيْنَكَ وَبَيْنَ نَسْلِكَ مِنْ بَعْدِكَ فِي اجْيَالِهِمْ عَهْدا ابَدِيّا لاكُونَ الَها لَكَ وَلِنَسْلِكَ مِنْ بَعْدِكَ."
  },
  {
    "week": 9,
    "title": "ABRAHAM GIVES HIS SON AS AN OFFERING:",
    "verses": "GENESIS 22:1-19",
    "text": "Gen 22:1-19  وَحَدَثَ بَعْدَ هَذِهِ الامُورِ انَّ اللهَ امْتَحَنَ ابْرَاهِيمَ فَقَالَ لَهُ: «يَا ابْرَاهِيمُ». فَقَالَ: «هَئَنَذَا».  (2)  فَقَالَ: «خُذِ ابْنَكَ وَحِيدَكَ الَّذِي تُحِبُّهُ اسْحَاقَ وَاذْهَبْ الَى ارْضِ الْمُرِيَّا وَاصْعِدْهُ هُنَاكَ مُحْرَقَةً عَلَى احَدِ الْجِبَالِ الَّذِي اقُولُ لَكَ».  (3)  فَبَكَّرَ ابْرَاهِيمُ صَبَاحا وَشَدَّ عَلَى حِمَارِهِ وَاخَذَ اثْنَيْنِ مِنْ غِلْمَانِهِ مَعَهُ وَاسْحَاقَ ابْنَهُ وَشَقَّقَ حَطَبا لِمُحْرَقَةٍ وَقَامَ وَذَهَبَ الَى الْمَوْضِعِ الَّذِي قَالَ لَهُ اللهُ.  (4)  وَفِي الْيَوْمِ الثَّالِثِ رَفَعَ ابْرَاهِيمُ عَيْنَيْهِ وَابْصَرَ الْمَوْضِعَ مِنْ بَعِيدٍ  (5)  فَقَالَ ابْرَاهِيمُ لِغُلامَيْهِ: «اجْلِسَا انْتُمَا هَهُنَا مَعَ الْحِمَارِ وَامَّا انَا وَالْغُلامُ فَنَذْهَبُ الَى هُنَاكَ وَنَسْجُدُ ثُمَّ نَرْجِعُ الَيْكُمَا».  (6)  فَاخَذَ ابْرَاهِيمُ حَطَبَ الْمُحْرَقَةِ وَوَضَعَهُ عَلَى اسْحَاقَ ابْنِهِ وَاخَذَ بِيَدِهِ النَّارَ وَالسِّكِّينَ. فَذَهَبَا كِلاهُمَا مَعا.  (7)  وَقَالَ اسْحَاقُ لابْرَاهِيمَ ابِيهِ: «يَا ابِي». فَقَالَ: «هَئَنَذَا يَا ابْنِي». فَقَالَ: «هُوَذَا النَّارُ وَالْحَطَبُ وَلَكِنْ ايْنَ الْخَرُوفُ لِلْمُحْرَقَةِ؟»  (8)  فَقَالَ ابْرَاهِيمُ: «اللهُ يَرَى لَهُ الْخَرُوفَ لِلْمُحْرَقَةِ يَا ابْنِي». فَذَهَبَا كِلاهُمَا مَعا.  (9)  فَلَمَّا اتَيَا الَى الْمَوْضِعِ الَّذِي قَالَ لَهُ اللهُ بَنَى هُنَاكَ ابْرَاهِيمُ الْمَذْبَحَ وَرَتَّبَ الْحَطَبَ وَرَبَطَ اسْحَاقَ ابْنَهُ وَوَضَعَهُ عَلَى الْمَذْبَحِ فَوْقَ الْحَطَبِ.  (10)  ثُمَّ مَدَّ ابْرَاهِيمُ يَدَهُ وَاخَذَ السِّكِّينَ لِيَذْبَحَ ابْنَهُ.  (11)  فَنَادَاهُ مَلاكُ الرَّبِّ مِنَ السَّمَاءِ وَقَالَ: «ابْرَاهِيمُ ابْرَاهِيمُ». فَقَالَ: «هَئَنَذَا»  (12)  فَقَالَ: «لا تَمُدَّ يَدَكَ الَى الْغُلامِ وَلا تَفْعَلْ بِهِ شَيْئا لانِّي الْانَ عَلِمْتُ انَّكَ خَائِفٌ اللهَ فَلَمْ تُمْسِكِ ابْنَكَ وَحِيدَكَ عَنِّي».  (13)  فَرَفَعَ ابْرَاهِيمُ عَيْنَيْهِ وَنَظَرَ وَاذَا كَبْشٌ وَرَاءَهُ مُمْسَكا فِي الْغَابَةِ بِقَرْنَيْهِ فَذَهَبَ ابْرَاهِيمُ وَاخَذَ الْكَبْشَ وَاصْعَدَهُ مُحْرَقَةً عِوَضا عَنِ ابْنِهِ.  (14)  فَدَعَا ابْرَاهِيمُ اسْمَ ذَلِكَ الْمَوْضِعِ «يَهْوَهْ يِرْاهْ». حَتَّى انَّهُ يُقَالُ الْيَوْمَ: «فِي جَبَلِ الرَّبِّ يُرَى».  (15)  وَنَادَى مَلاكُ الرَّبِّ ابْرَاهِيمَ ثَانِيَةً مِنَ السَّمَاءِ  (16)  وَقَالَ: «بِذَاتِي اقْسَمْتُ يَقُولُ الرَّبُّ انِّي مِنْ اجْلِ انَّكَ فَعَلْتَ هَذَا الامْرَ وَلَمْ تُمْسِكِ ابْنَكَ وَحِيدَكَ  (17)  ابَارِكُكَ مُبَارَكَةً وَاكَثِّرُ نَسْلَكَ تَكْثِيرا كَنُجُومِ السَّمَاءِ وَكَالرَّمْلِ الَّذِي عَلَى شَاطِئِ الْبَحْرِ وَيَرِثُ نَسْلُكَ بَابَ اعْدَائِهِ  (18)  وَيَتَبَارَكُ فِي نَسْلِكَ جَمِيعُ امَمِ الارْضِ مِنْ اجْلِ انَّكَ سَمِعْتَ لِقَوْلِي».  (19)  ثُمَّ رَجَعَ ابْرَاهِيمُ الَى غُلامَيْهِ فَقَامُوا وَذَهَبُوا مَعا الَى بِئْرِ سَبْعٍ. وَسَكَنَ ابْرَاهِيمُ فِي بِئْرِ سَبْعٍ."
  },
  {
    "week": 10,
    "title": "GOD SPARES HIS PEOPLE:",
    "verses": "EXODUS 12:1-19",
    "text": "Exo 12:1-19  وَقَالَ الرَّبُّ لِمُوسَى وَهَارُونَ فِي ارْضِ مِصْرَ:  (2)  «هَذَا الشَّهْرُ يَكُونُ لَكُمْ رَاسَ الشُّهُورِ. هُوَ لَكُمْ اوَّلُ شُهُورِ السَّنَةِ.  (3)  كَلِّمَا كُلَّ جَمَاعَةِ اسْرَائِيلَ قَائِلَيْنِ فِي الْعَاشِرِ مِنْ هَذَا الشَّهْرِ يَاخُذُونَ لَهُمْ كُلُّ وَاحِدٍ شَاةً بِحَسَبِ بُيُوتِ الابَاءِ. شَاةً لِلْبَيْتِ.  (4)  وَانْ كَانَ الْبَيْتُ صَغِيرا عَنْ انْ يَكُونَ كُفْوا لِشَاةٍ يَاخُذُ هُوَ وَجَارُهُ الْقَرِيبُ مِنْ بَيْتِهِ بِحَسَبِ عَدَدِ النُّفُوسِ. كُلُّ وَاحِدٍ عَلَى حَسَبِ اكْلِهِ تَحْسِبُونَ لِلشَّاةِ.  (5)  تَكُونُ لَكُمْ شَاةً صَحِيحَةً ذَكَرا ابْنَ سَنَةٍ تَاخُذُونَهُ مِنَ الْخِرْفَانِ اوْ مِنَ الْمَوَاعِزِ.  (6)  وَيَكُونُ عِنْدَكُمْ تَحْتَ الْحِفْظِ الَى الْيَوْمِ الرَّابِعَ عَشَرَ مِنْ هَذَا الشَّهْرِ. ثُمَّ يَذْبَحُهُ كُلُّ جُمْهُورِ جَمَاعَةِ اسْرَائِيلَ فِي الْعَشِيَّةِ.  (7)  وَيَاخُذُونَ مِنَ الدَّمِ وَيَجْعَلُونَهُ عَلَى الْقَائِمَتَيْنِ وَالْعَتَبَةِ الْعُلْيَا فِي الْبُيُوتِ الَّتِي يَاكُلُونَهُ فِيهَا.  (8)  وَيَاكُلُونَ اللَّحْمَ تِلْكَ اللَّيْلَةَ مَشْوِيّا بِالنَّارِ مَعَ فَطِيرٍ. عَلَى اعْشَابٍ مُرَّةٍ يَاكُلُونَهُ.  (9)  لا تَاكُلُوا مِنْهُ نَيْئا اوْ طَبِيخا مَطْبُوخا بِالْمَاءِ بَلْ مَشْوِيّا بِالنَّارِ. رَاسَهُ مَعَ اكَارِعِهِ وَجَوْفِهِ.  (10)  وَلا تُبْقُوا مِنْهُ الَى الصَّبَاحِ. وَالْبَاقِي مِنْهُ الَى الصَّبَاحِ تُحْرِقُونَهُ بِالنَّارِ.  (11)  وَهَكَذَا تَاكُلُونَهُ: احْقَاؤُكُمْ مَشْدُودَةٌ وَاحْذِيَتُكُمْ فِي ارْجُلِكُمْ وَعِصِيُّكُمْ فِي ايْدِيكُمْ. وَتَاكُلُونَهُ بِعَجَلَةٍ. هُوَ فِصْحٌ لِلرَّبِّ.  (12)  فَانِّي اجْتَازُ فِي ارْضِ مِصْرَ هَذِهِ اللَّيْلَةَ وَاضْرِبُ كُلَّ بِكْرٍ فِي ارْضِ مِصْرَ مِنَ النَّاسِ وَالْبَهَائِمِ. وَاصْنَعُ احْكَاما بِكُلِّ الِهَةِ الْمِصْرِيِّينَ. انَا الرَّبُّ.  (13)  وَيَكُونُ لَكُمُ الدَّمُ عَلامَةً عَلَى الْبُيُوتِ الَّتِي انْتُمْ فِيهَا فَارَى الدَّمَ وَاعْبُرُ عَنْكُمْ فَلا يَكُونُ عَلَيْكُمْ ضَرْبَةٌ لِلْهَلاكِ حِينَ اضْرِبُ ارْضَ مِصْرَ.  (14)  وَيَكُونُ لَكُمْ هَذَا الْيَوْمُ تَذْكَارا فَتُعَيِّدُونَهُ عِيدا لِلرَّبِّ. فِي اجْيَالِكُمْ تُعَيِّدُونَهُ فَرِيضَةً ابَدِيَّةً.  (15)  «سَبْعَةَ ايَّامٍ تَاكُلُونَ فَطِيرا. الْيَوْمَ الاوَّلَ تَعْزِلُونَ الْخَمِيرَ مِنْ بُيُوتِكُمْ فَانَّ كُلَّ مَنْ اكَلَ خَمِيرا مِنَ الْيَوْمِ الاوَّلِ الَى الْيَوْمِ السَّابِعِ تُقْطَعُ تِلْكَ النَّفْسُ مِنْ اسْرَائِيلَ.  (16)  وَيَكُونُ لَكُمْ فِي الْيَوْمِ الاوَّلِ مَحْفَلٌ مُقَدَّسٌ وَفِي الْيَوْمِ السَّابِعِ مَحْفَلٌ مُقَدَّسٌ. لا يُعْمَلُ فِيهِمَا عَمَلٌ مَا الا مَا تَاكُلُهُ كُلُّ نَفْسٍ فَذَلِكَ وَحْدَهُ يُعْمَلُ مِنْكُمْ.  (17)  وَتَحْفَظُونَ الْفَطِيرَ لانِّي فِي هَذَا الْيَوْمِ عَيْنِهِ اخْرَجْتُ اجْنَادَكُمْ مِنْ ارْضِ مِصْرَ فَتَحْفَظُونَ هَذَا الْيَوْمَ فِي اجْيَالِكُمْ فَرِيضَةً ابَدِيَّةً.  (18)  فِي الشَّهْرِ الاوَّلِ فِي الْيَوْمِ الرَّابِعَ عَشَرَ مِنَ الشَّهْرِ مَسَاءً تَاكُلُونَ فَطِيرا الَى الْيَوْمِ الْحَادِي وَالْعِشْرِينَ مِنَ الشَّهْرِ مَسَاءً.  (19)  سَبْعَةَ ايَّامٍ لا يُوجَدْ خَمِيرٌ فِي بُيُوتِكُمْ. فَانَّ كُلَّ مَنْ اكَلَ مُخْتَمِرا تُقْطَعُ تِلْكَ النَّفْسُ مِنْ جَمَاعَةِ اسْرَائِيلَ الْغَرِيبُ مَعَ مَوْلُودِ الارْضِ."
  },
  {
    "week": 11,
    "title": "THE COMMANDS OF GOD:",
    "verses": "EXODUS 20:1-21",
    "text": "Exo 20:1-21  ثُمَّ تَكَلَّمَ اللهُ بِجَمِيعِ هَذِهِ الْكَلِمَاتِ:  (2)  «انَا الرَّبُّ الَهُكَ الَّذِي اخْرَجَكَ مِنْ ارْضِ مِصْرَ مِنْ بَيْتِ الْعُبُودِيَّةِ.  (3)  لا يَكُنْ لَكَ الِهَةٌ اخْرَى امَامِي.  (4)  لا تَصْنَعْ لَكَ تِمْثَالا مَنْحُوتا وَلا صُورَةً مَا مِمَّا فِي السَّمَاءِ مِنْ فَوْقُ وَمَا فِي الارْضِ مِنْ تَحْتُ وَمَا فِي الْمَاءِ مِنْ تَحْتِ الارْضِ.  (5)  لا تَسْجُدْ لَهُنَّ وَلا تَعْبُدْهُنَّ لانِّي انَا الرَّبَّ الَهَكَ الَهٌ غَيُورٌ افْتَقِدُ ذُنُوبَ الابَاءِ فِي الابْنَاءِ فِي الْجِيلِ الثَّالِثِ وَالرَّابِعِ مِنْ مُبْغِضِيَّ  (6)  وَاصْنَعُ احْسَانا الَى الُوفٍ مِنْ مُحِبِّيَّ وَحَافِظِي وَصَايَايَ.  (7)  لا تَنْطِقْ بِاسْمِ الرَّبِّ الَهِكَ بَاطِلا لانَّ الرَّبَّ لا يُبْرِئُ مَنْ نَطَقَ بِاسْمِهِ بَاطِلا.  (8)  اذْكُرْ يَوْمَ السَّبْتِ لِتُقَدِّسَهُ.  (9)  سِتَّةَ ايَّامٍ تَعْمَلُ وَتَصْنَعُ جَمِيعَ عَمَلِكَ  (10)  وَامَّا الْيَوْمُ السَّابِعُ فَفِيهِ سَبْتٌ لِلرَّبِّ الَهِكَ. لا تَصْنَعْ عَمَلا مَا انْتَ وَابْنُكَ وَابْنَتُكَ وَعَبْدُكَ وَامَتُكَ وَبَهِيمَتُكَ وَنَزِيلُكَ الَّذِي دَاخِلَ ابْوَابِكَ -  (11)  لانْ فِي سِتَّةِ ايَّامٍ صَنَعَ الرَّبُّ السَّمَاءَ وَالارْضَ وَالْبَحْرَ وَكُلَّ مَا فِيهَا وَاسْتَرَاحَ فِي الْيَوْمِ السَّابِعِ. لِذَلِكَ بَارَكَ الرَّبُّ يَوْمَ السَّبْتِ وَقَدَّسَهُ.  (12)  اكْرِمْ ابَاكَ وَامَّكَ لِتَطُولَ ايَّامُكَ عَلَى الارْضِ الَّتِي يُعْطِيكَ الرَّبُّ الَهُكَ.  (13)  لا تَقْتُلْ.  (14)  لا تَزْنِ.  (15)  لا تَسْرِقْ  (16)  لا تَشْهَدْ عَلَى قَرِيبِكَ شَهَادَةَ زُورٍ.  (17)  لا تَشْتَهِ بَيْتَ قَرِيبِكَ. لا تَشْتَهِ امْرَاةَ قَرِيبِكَ وَلا عَبْدَهُ وَلا امَتَهُ وَلا ثَوْرَهُ وَلا حِمَارَهُ وَلا شَيْئا مِمَّا لِقَرِيبِكَ».  (18)  وَكَانَ جَمِيعُ الشَّعْبِ يَرُونَ الرُّعُودَ وَالْبُرُوقَ وَصَوْتَ الْبُوقِ وَالْجَبَلَ يُدَخِّنُ. وَلَمَّا رَاى الشَّعْبُ ارْتَعَدُوا وَوَقَفُوا مِنْ بَعِيدٍ  (19)  وَقَالُوا لِمُوسَى: «تَكَلَّمْ انْتَ مَعَنَا فَنَسْمَعَ. وَلا يَتَكَلَّمْ مَعَنَا اللهُ لِئَلا نَمُوتَ».  (20)  فَقَالَ مُوسَى لِلشَّعْبِ: «لا تَخَافُوا. لانَّ اللهَ انَّمَا جَاءَ لِيَمْتَحِنَكُمْ وَلِتَكُونَ مَخَافَتُهُ امَامَ وُجُوهِكُمْ حَتَّى لا تُخْطِئُوا».  (21)  فَوَقَفَ الشَّعْبُ مِنْ بَعِيدٍ وَامَّا مُوسَى فَاقْتَرَبَ الَى الضَّبَابِ حَيْثُ كَانَ اللهُ."
  },
  {
    "week": 12,
    "title": "THE SIN OFFERING:",
    "verses": "LEVITICUS 4:1-35",
    "text": "Lev 4:1-35  وَقَالَ الرَّبُّ لِمُوسَى:  (2)  «قُلْ لِبَنِي اسْرَائِيلَ: اذَا اخْطَاتْ نَفْسٌ سَهْوا فِي شَيْءٍ مِنْ جَمِيعِ مَنَاهِي الرَّبِّ الَّتِي لا يَنْبَغِي عَمَلُهَا وَعَمِلَتْ وَاحِدَةً مِنْهَا -  (3)  انْ كَانَ الْكَاهِنُ الْمَمْسُوحُ يُخْطِئُ لاثْمِ الشَّعْبِ يُقَرِّبُ عَنْ خَطِيَّتِهِ الَّتِي اخْطَا ثَوْرا ابْنَ بَقَرٍ صَحِيحا لِلرَّبِّ ذَبِيحَةَ خَطِيَّةٍ.  (4)  يُقَدِّمُ الثَّوْرَ الَى بَابِ خَيْمَةِ الاجْتِمَاعِ امَامَ الرَّبِّ وَيَضَعُ يَدَهُ عَلَى رَاسِ الثَّوْرِ وَيَذْبَحُ الثَّوْرَ امَامَ الرَّبِّ.  (5)  وَيَاخُذُ الْكَاهِنُ الْمَمْسُوحُ مِنْ دَمِ الثَّوْرِ وَيَدْخُلُ بِهِ الَى خَيْمَةِ الاجْتِمَاعِ  (6)  وَيَغْمِسُ الْكَاهِنُ اصْبِعَهُ فِي الدَّمِ وَيَنْضِحُ مِنَ الدَّمِ سَبْعَ مَرَّاتٍ امَامَ الرَّبِّ لَدَى حِجَابِ الْقُدْسِ.  (7)  وَيَجْعَلُ الْكَاهِنُ مِنَ الدَّمِ عَلَى قُرُونِ مَذْبَحِ الْبَخُورِ الْعَطِرِ الَّذِي فِي خَيْمَةِ الاجْتِمَاعِ امَامَ الرَّبِّ. وَسَائِرُ دَمِ الثَّوْرِ يَصُبُّهُ الَى اسْفَلِ مَذْبَحِ الْمُحْرَقَةِ الَّذِي لَدَى بَابِ خَيْمَةِ الاجْتِمَاعِ.  (8)  وَجَمِيعُ شَحْمِ ثَوْرِ الْخَطِيَّةِ يَنْزِعُهُ عَنْهُ. الشَّحْمَ الَّذِي يُغَشِّي الاحْشَاءَ وَسَائِرَ الشَّحْمِ الَّذِي عَلَى الاحْشَاءِ  (9)  وَالْكُلْيَتَيْنِ وَالشَّحْمَ الَّذِي عَلَيْهِمَا الَّذِي عَلَى الْخَاصِرَتَيْنِ وَزِيَادَةَ الْكَبِدِ مَعَ الْكُلْيَتَيْنِ يَنْزِعُهَا  (10)  كَمَا تُنْزَعُ مِنْ ثَوْرِ ذَبِيحَةِ السَّلامَةِ. وَيُوقِدُهُنَّ الْكَاهِنُ عَلَى مَذْبَحِ الْمُحْرَقَةِ.  (11)  وَامَّا جِلْدُ الثَّوْرِ وَكُلُّ لَحْمِهِ مَعَ رَاسِهِ وَاكَارِعِهِ وَاحْشَائِهِ وَفَرْثِهِ  (12)  فَيُخْرِجُ سَائِرَ الثَّوْرِ الَى خَارِجِ الْمَحَلَّةِ الَى مَكَانٍ طَاهِرٍ الَى مَرْمَى الرَّمَادِ وَيُحْرِقُهَا عَلَى حَطَبٍ بِالنَّارِ. عَلَى مَرْمَى الرَّمَادِ تُحْرَقُ.  (13)  «وَانْ سَهَا كُلُّ جَمَاعَةِ اسْرَائِيلَ وَاخْفِيَ امْرٌ عَنْ اعْيُنِ الْمَجْمَعِ وَعَمِلُوا وَاحِدَةً مِنْ جَمِيعِ مَنَاهِي الرَّبِّ الَّتِي لا يَنْبَغِي عَمَلُهَا وَاثِمُوا  (14)  ثُمَّ عُرِفَتِ الْخَطِيَّةُ الَّتِي اخْطَاوا بِهَا يُقَرِّبُ الْمَجْمَعُ ثَوْرا ابْنَ بَقَرٍ ذَبِيحَةَ خَطِيَّةٍ. يَاتُونَ بِهِ الَى قُدَّامِ خَيْمَةِ الاجْتِمَاعِ  (15)  وَيَضَعُ شُيُوخُ الْجَمَاعَةِ ايْدِيَهُمْ عَلَى رَاسِ الثَّوْرِ امَامَ الرَّبِّ وَيَذْبَحُوا الثَّوْرَ امَامَ الرَّبِّ.  (16)  وَيُدْخِلُ الْكَاهِنُ الْمَمْسُوحُ مِنْ دَمِ الثَّوْرِ الَى خَيْمَةِ الاجْتِمَاعِ.  (17)  وَيَغْمِسُ الْكَاهِنُ اصْبِعَهُ فِي الدَّمِ وَيَنْضِحُ سَبْعَ مَرَّاتٍ امَامَ الرَّبِّ لَدَى الْحِجَابِ.  (18)  وَيَجْعَلُ مِنَ الدَّمِ عَلَى قُرُونِ الْمَذْبَحِ الَّذِي امَامَ الرَّبِّ فِي خَيْمَةِ الاجْتِمَاعِ. وَسَائِرَ الدَّمِ يَصُبُّهُ الَى اسْفَلِ مَذْبَحِ الْمُحْرَقَةِ الَّذِي لَدَى بَابِ خَيْمَةِ الاجْتِمَاعِ.  (19)  وَجَمِيعَ شَحْمِهِ يَنْزِعُهُ عَنْهُ وَيُوقِدُهُ عَلَى الْمَذْبَحِ.  (20)  وَيَفْعَلُ بِالثَّوْرِ كَمَا فَعَلَ بِثَوْرِ الْخَطِيَّةِ. كَذَلِكَ يَفْعَلُ بِهِ. وَيُكَفِّرُ عَنْهُمُ الْكَاهِنُ فَيُصْفَحُ عَنْهُمْ.  (21)  ثُمَّ يُخْرِجُ الثَّوْرَ الَى خَارِجِ الْمَحَلَّةِ وَيُحْرِقُهُ كَمَا احْرَقَ الثَّوْرَ الاوَّلَ. انَّهُ ذَبِيحَةُ خَطِيَّةِ الْمَجْمَعِ.  (22)  «اذَا اخْطَا رَئِيسٌ وَعَمِلَ بِسَهْوٍ وَاحِدَةً مِنْ جَمِيعِ مَنَاهِي الرَّبِّ الَهِهِ الَّتِي لا يَنْبَغِي عَمَلُهَا وَاثِمَ  (23)  ثُمَّ اعْلِمَ بِخَطِيَّتِهِ الَّتِي اخْطَا بِهَا يَاتِي بِقُرْبَانِهِ تَيْسا مِنَ الْمَعْزِ ذَكَرا صَحِيحا.  (24)  وَيَضَعُ يَدَهُ عَلَى رَاسِ التَّيْسِ وَيَذْبَحُهُ فِي الْمَوْضِعِ الَّذِي يَذْبَحُ فِيهِ الْمُحْرَقَةَ امَامَ الرَّبِّ. انَّهُ ذَبِيحَةُ خَطِيَّةٍ.  (25)  وَيَاخُذُ الْكَاهِنُ مِنْ دَمِ ذَبِيحَةِ الْخَطِيَّةِ بِاصْبِعِهِ وَيَجْعَلُ عَلَى قُرُونِ مَذْبَحِ الْمُحْرَقَةِ ثُمَّ يَصُبُّ دَمَهُ الَى اسْفَلِ مَذْبَحِ الْمُحْرَقَةِ.  (26)  وَجَمِيعَ شَحْمِهِ يُوقِدُهُ عَلَى الْمَذْبَحِ كَشَحْمِ ذَبِيحَةِ السَّلامَةِ وَيُكَفِّرُ الْكَاهِنُ عَنْهُ مِنْ خَطِيَّتِهِ فَيُصْفَحُ عَنْهُ.  (27)  «وَانْ اخْطَا احَدٌ مِنْ عَامَّةِ الارْضِ سَهْوا بِعَمَلِهِ وَاحِدَةً مِنْ مَنَاهِي الرَّبِّ الَّتِي لا يَنْبَغِي عَمَلُهَا وَاثِمَ  (28)  ثُمَّ اعْلِمَ بِخَطِيَّتِهِ الَّتِي اخْطَا بِهَا يَاتِي بِقُرْبَانِهِ عَنْزا مِنَ الْمَعْزِ انْثَى صَحِيحَةً عَنْ خَطِيَّتِهِ الَّتِي اخْطَا.  (29)  وَيَضَعُ يَدَهُ عَلَى رَاسِ ذَبِيحَةِ الْخَطِيَّةِ وَيَذْبَحُ ذَبِيحَةَ الْخَطِيَّةِ فِي مَوْضِعِ الْمُحْرَقَةِ.  (30)  وَيَاخُذُ الْكَاهِنُ مِنْ دَمِهَا بِاصْبَعِهِ وَيَجْعَلُ عَلَى قُرُونِ مَذْبَحِ الْمُحْرَقَةِ وَيَصُبُّ سَائِرَ دَمِهَا الَى اسْفَلِ الْمَذْبَحِ.  (31)  وَجَمِيعَ شَحْمِهَا يَنْزِعُهُ كَمَا نُزِعَ الشَّحْمُ عَنْ ذَبِيحَةِ السَّلامَةِ وَيُوقِدُ الْكَاهِنُ عَلَى الْمَذْبَحِ رَائِحَةَ سُرُورٍ لِلرَّبِّ وَيُكَفِّرُ عَنْهُ الْكَاهِنُ فَيُصْفَحُ عَنْهُ.  (32)  «وَانْ اتَى بِقُرْبَانِهِ مِنَ الضَّانِ ذَبِيحَةَ خَطِيَّةٍ يَاتِي بِهَا انْثَى صَحِيحَةً.  (33)  وَيَضَعُ يَدَهُ عَلَى رَاسِ ذَبِيحَةِ الْخَطِيَّةِ وَيَذْبَحُهَا ذَبِيحَةَ خَطِيَّةٍ فِي الْمَوْضِعِ الَّذِي يَذْبَحُ فِيهِ الْمُحْرَقَةَ.  (34)  وَيَاخُذُ الْكَاهِنُ مِنْ دَمِ ذَبِيحَةِ الْخَطِيَّةِ بِاصْبَعِهِ وَيَجْعَلُ عَلَى قُرُونِ مَذْبَحِ الْمُحْرَقَةِ وَيَصُبُّ سَائِرَ الدَّمِ الَى اسْفَلِ الْمَذْبَحِ.  (35)  وَجَمِيعَ شَحْمِهِ يَنْزِعُهُ كَمَا يُنْزَعُ شَحْمُ الضَّانِ عَنْ ذَبِيحَةِ السَّلامَةِ وَيُوقِدُهُ الْكَاهِنُ عَلَى الْمَذْبَحِ عَلَى وَقَائِدِ الرَّبِّ. وَيُكَفِّرُ عَنْهُ الْكَاهِنُ مِنْ خَطِيَّتِهِ الَّتِي اخْطَا فَيُصْفَحُ عَنْهُ."
  },
  {
    "week": 13,
    "title": "GOD'S RIGHTEOUS SERVANT:",
    "verses": "ISAIAH 53",
    "text": "Isa 53:1-12  مَنْ صَدَّقَ خَبَرَنَا وَلِمَنِ اسْتُعْلِنَتْ ذِرَاعُ الرَّبِّ؟  (2)  نَبَتَ قُدَّامَهُ كَفَرْخٍ وَكَعِرْقٍ مِنْ أَرْضٍ يَابِسَةٍ لاَ صُورَةَ لَهُ وَلاَ جَمَالَ فَنَنْظُرَ إِلَيْهِ وَلاَ مَنْظَرَ فَنَشْتَهِيهِ.  (3)  مُحْتَقَرٌ وَمَخْذُولٌ مِنَ النَّاسِ رَجُلُ أَوْجَاعٍ وَمُخْتَبِرُ الْحُزْنِ وَكَمُسَتَّرٍ عَنْهُ وُجُوهُنَا مُحْتَقَرٌ فَلَمْ نَعْتَدَّ بِهِ.  (4)  لَكِنَّ أَحْزَانَنَا حَمَلَهَا وَأَوْجَاعَنَا تَحَمَّلَهَا. وَنَحْنُ حَسِبْنَاهُ مُصَاباً مَضْرُوباً مِنَ اللَّهِ وَمَذْلُولاً.  (5)  وَهُوَ مَجْرُوحٌ لأَجْلِ مَعَاصِينَا مَسْحُوقٌ لأَجْلِ آثَامِنَا. تَأْدِيبُ سَلاَمِنَا عَلَيْهِ وَبِحُبُرِهِ شُفِينَا.  (6)  كُلُّنَا كَغَنَمٍ ضَلَلْنَا. مِلْنَا كُلُّ وَاحِدٍ إِلَى طَرِيقِهِ وَالرَّبُّ وَضَعَ عَلَيْهِ إِثْمَ جَمِيعِنَا.  (7)  ظُلِمَ أَمَّا هُوَ فَتَذَلَّلَ وَلَمْ يَفْتَحْ فَاهُ كَشَاةٍ تُسَاقُ إِلَى الذَّبْحِ وَكَنَعْجَةٍ صَامِتَةٍ أَمَامَ جَازِّيهَا فَلَمْ يَفْتَحْ فَاهُ.  (8)  مِنَ الضُّغْطَةِ وَمِنَ الدَّيْنُونَةِ أُخِذَ. وَفِي جِيلِهِ مَنْ كَانَ يَظُنُّ أَنَّهُ قُطِعَ مِنْ أَرْضِ الأَحْيَاءِ أَنَّهُ ضُرِبَ مِنْ أَجْلِ ذَنْبِ شَعْبِي؟  (9)  وَجُعِلَ مَعَ الأَشْرَارِ قَبْرُهُ وَمَعَ غَنِيٍّ عِنْدَ مَوْتِهِ. عَلَى أَنَّهُ لَمْ يَعْمَلْ ظُلْماً وَلَمْ يَكُنْ فِي فَمِهِ غِشٌّ.  (10)  أَمَّا الرَّبُّ فَسُرَّ بِأَنْ يَسْحَقَهُ بِالْحُزْنِ. إِنْ جَعَلَ نَفْسَهُ ذَبِيحَةَ إِثْمٍ يَرَى نَسْلاً تَطُولُ أَيَّامُهُ وَمَسَرَّةُ الرَّبِّ بِيَدِهِ تَنْجَحُ.  (11)  مِنْ تَعَبِ نَفْسِهِ يَرَى وَيَشْبَعُ وَعَبْدِي الْبَارُّ بِمَعْرِفَتِهِ يُبَرِّرُ كَثِيرِينَ وَآثَامُهُمْ هُوَ يَحْمِلُهَا.  (12)  لِذَلِكَ أَقْسِمُ لَهُ بَيْنَ الأَعِزَّاءِ وَمَعَ الْعُظَمَاءِ يَقْسِمُ غَنِيمَةً مِنْ أَجْلِ أَنَّهُ سَكَبَ لِلْمَوْتِ نَفْسَهُ وَأُحْصِيَ مَعَ أَثَمَةٍ وَهُوَ حَمَلَ خَطِيَّةَ كَثِيرِينَ وَشَفَعَ فِي الْمُذْنِبِينَ."
  },
  {
    "week": 14,
    "title": "JESUS IS BORN:",
    "verses": "LUKE 1:26-38, 2:1-20",
    "text": "Luk 1:26-38  وَفِي الشَّهْرِ السَّادِسِ أُرْسِلَ جِبْرَائِيلُ الْمَلاَكُ مِنَ اللهِ إِلَى مَدِينَةٍ مِنَ الْجَلِيلِ اسْمُهَا نَاصِرَةُ  (27)  إِلَى عَذْرَاءَ مَخْطُوبَةٍ لِرَجُلٍ مِنْ بَيْتِ دَاوُدَ اسْمُهُ يُوسُفُ. وَاسْمُ الْعَذْرَاءِ مَرْيَمُ.  (28)  فَدَخَلَ إِلَيْهَا الْمَلاَكُ وَقَالَ: «سَلاَمٌ لَكِ أَيَّتُهَا الْمُنْعَمُ عَلَيْهَا! اَلرَّبُّ مَعَكِ. مُبَارَكَةٌ أَنْتِ فِي النِّسَاءِ».  (29)  فَلَمَّا رَأَتْهُ اضْطَرَبَتْ مِنْ كَلاَمِهِ وَفَكَّرَتْ مَا عَسَى أَنْ تَكُونَ هَذِهِ التَّحِيَّةُ!  (30)  فَقَالَ لَهَا الْمَلاَكُ: «لاَ تَخَافِي يَا مَرْيَمُ لأَنَّكِ قَدْ وَجَدْتِ نِعْمَةً عِنْدَ اللهِ.  (31)  وَهَا أَنْتِ سَتَحْبَلِينَ وَتَلِدِينَ ابْناً وَتُسَمِّينَهُ يَسُوعَ.  (32)  هَذَا يَكُونُ عَظِيماً وَابْنَ الْعَلِيِّ يُدْعَى وَيُعْطِيهِ الرَّبُّ الإِلَهُ كُرْسِيَّ دَاوُدَ أَبِيهِ  (33)  وَيَمْلِكُ عَلَى بَيْتِ يَعْقُوبَ إِلَى الأَبَدِ وَلاَ يَكُونُ لِمُلْكِهِ نِهَايَةٌ».  (34)  فَقَالَتْ مَرْيَمُ لِلْمَلاَكِ: «كَيْفَ يَكُونُ هَذَا وَأَنَا لَسْتُ أَعْرِفُ رَجُلاً؟»  (35)  فَأَجَابَ الْمَلاَكُ: «اَلرُّوحُ الْقُدُسُ يَحِلُّ عَلَيْكِ وَقُوَّةُ الْعَلِيِّ تُظَلِّلُكِ فَلِذَلِكَ أَيْضاً الْقُدُّوسُ الْمَوْلُودُ مِنْكِ يُدْعَى ابْنَ اللهِ.  (36)  وَهُوَذَا أَلِيصَابَاتُ نَسِيبَتُكِ هِيَ أَيْضاً حُبْلَى بِابْنٍ فِي شَيْخُوخَتِهَا وَهَذَا هُوَ الشَّهْرُ السَّادِسُ لِتِلْكَ الْمَدْعُوَّةِ عَاقِراً  (37)  لأَنَّهُ لَيْسَ شَيْءٌ غَيْرَ مُمْكِنٍ لَدَى اللهِ».  (38)  فَقَالَتْ مَرْيَمُ: «هُوَذَا أَنَا أَمَةُ الرَّبِّ. لِيَكُنْ لِي كَقَوْلِكَ». فَمَضَى مِنْ عِنْدِهَا الْمَلاَكُ.Luk 2:1-21  وَفِي تِلْكَ الأَيَّامِ صَدَرَ أَمْرٌ مِنْ أُوغُسْطُسَ قَيْصَرَ بِأَنْ يُكْتَتَبَ كُلُّ الْمَسْكُونَةِ.  (2)  وَهَذَا الاِكْتِتَابُ الأَوَّلُ جَرَى إِذْ كَانَ كِيرِينِيُوسُ وَالِيَ سُورِيَّةَ.  (3)  فَذَهَبَ الْجَمِيعُ لِيُكْتَتَبُوا كُلُّ وَاحِدٍ إِلَى مَدِينَتِهِ.  (4)  فَصَعِدَ يُوسُفُ أَيْضاً مِنَ الْجَلِيلِ مِنْ مَدِينَةِ النَّاصِرَةِ إِلَى الْيَهُودِيَّةِ إِلَى مَدِينَةِ دَاوُدَ الَّتِي تُدْعَى بَيْتَ لَحْمٍ لِكَوْنِهِ مِنْ بَيْتِ دَاوُدَ وَعَشِيرَتِهِ  (5)  لِيُكْتَتَبَ مَعَ مَرْيَمَ امْرَأَتِهِ الْمَخْطُوبَةِ وَهِيَ حُبْلَى.  (6)  وَبَيْنَمَا هُمَا هُنَاكَ تَمَّتْ أَيَّامُهَا لِتَلِدَ.  (7)  فَوَلَدَتِ ابْنَهَا الْبِكْرَ وَقَمَّطَتْهُ وَأَضْجَعَتْهُ فِي الْمِذْوَدِ إِذْ لَمْ يَكُنْ لَهُمَا مَوْضِعٌ فِي الْمَنْزِلِ.  (8)  وَكَانَ فِي تِلْكَ الْكُورَةِ رُعَاةٌ مُتَبَدِّينَ يَحْرُسُونَ حِرَاسَاتِ اللَّيْلِ عَلَى رَعِيَّتِهِمْ  (9)  وَإِذَا مَلاَكُ الرَّبِّ وَقَفَ بِهِمْ وَمَجْدُ الرَّبِّ أَضَاءَ حَوْلَهُمْ فَخَافُوا خَوْفاً عَظِيماً.  (10)  فَقَالَ لَهُمُ الْمَلاَكُ: «لاَ تَخَافُوا. فَهَا أَنَا أُبَشِّرُكُمْ بِفَرَحٍ عَظِيمٍ يَكُونُ لِجَمِيعِ الشَّعْبِ:  (11)  أَنَّهُ وُلِدَ لَكُمُ الْيَوْمَ فِي مَدِينَةِ دَاوُدَ مُخَلِّصٌ هُوَ الْمَسِيحُ الرَّبُّ.  (12)  وَهَذِهِ لَكُمُ الْعَلاَمَةُ: تَجِدُونَ طِفْلاً مُقَمَّطاً مُضْجَعاً فِي مِذْوَدٍ».  (13)  وَظَهَرَ بَغْتَةً مَعَ الْمَلاَكِ جُمْهُورٌ مِنَ الْجُنْدِ السَّمَاوِيِّ مُسَبِّحِينَ اللهَ وَقَائِلِينَ:  (14)  «الْمَجْدُ لِلَّهِ فِي الأَعَالِي وَعَلَى الأَرْضِ السَّلاَمُ وَبِالنَّاسِ الْمَسَرَّةُ».  (15)  وَلَمَّا مَضَتْ عَنْهُمُ الْمَلاَئِكَةُ إِلَى السَّمَاءِ قَالَ الرُّعَاةُ بَعْضُهُمْ لِبَعْضٍ: «لِنَذْهَبِ الآنَ إِلَى بَيْتِ لَحْمٍ وَنَنْظُرْ هَذَا الأَمْرَ الْوَاقِعَ الَّذِي أَعْلَمَنَا بِهِ الرَّبُّ».  (16)  فَجَاءُوا مُسْرِعِينَ وَوَجَدُوا مَرْيَمَ وَيُوسُفَ وَالطِّفْلَ مُضْجَعاً فِي الْمِذْوَدِ.  (17)  فَلَمَّا رَأَوْهُ أَخْبَرُوا بِالْكَلاَمِ الَّذِي قِيلَ لَهُمْ عَنْ هَذَا الصَّبِيِّ.  (18)  وَكُلُّ الَّذِينَ سَمِعُوا تَعَجَّبُوا مِمَّا قِيلَ لَهُمْ مِنَ الرُّعَاةِ.  (19)  وَأَمَّا مَرْيَمُ فَكَانَتْ تَحْفَظُ جَمِيعَ هَذَا الْكَلاَمِ مُتَفَكِّرَةً بِهِ فِي قَلْبِهَا.  (20)  ثُمَّ رَجَعَ الرُّعَاةُ وَهُمْ يُمَجِّدُونَ اللهَ وَيُسَبِّحُونَهُ عَلَى كُلِّ مَا سَمِعُوهُ وَرَأَوْهُ كَمَا قِيلَ لَهُمْ.  (21)  وَلَمَّا تَمَّتْ ثَمَانِيَةُ أَيَّامٍ لِيَخْتِنُوا الصَّبِيَّ سُمِّيَ يَسُوعَ كَمَا تَسَمَّى مِنَ الْمَلاَكِ قَبْلَ أَنْ حُبِلَ بِهِ فِي الْبَطْنِ."
  },
  {
    "week": 15,
    "title": "JESUS IS BAPTIZED:",
    "verses": "MATTHEW 3, JOHN 1:29-34",
    "text": "Mat 3:1-17  وَفِي تِلْكَ الأَيَّامِ جَاءَ يُوحَنَّا الْمَعْمَدَانُ يَكْرِزُ فِي بَرِّيَّةِ الْيَهُودِيَّةِ  (2)  قَائِلاً: «تُوبُوا لأَنَّهُ قَدِ اقْتَرَبَ مَلَكُوتُ السَّماوَاتِ.  (3)  فَإِنَّ هَذَا هُوَ الَّذِي قِيلَ عَنْهُ بِإِشَعْيَاءَ النَّبِيِّ: صَوْتُ صَارِخٍ فِي الْبَرِّيَّةِ: أَعِدُّوا طَرِيقَ الرَّبِّ. اصْنَعُوا سُبُلَهُ مُسْتَقِيمَةً».  (4)  وَيُوحَنَّا هَذَا كَانَ لِبَاسُهُ مِنْ وَبَرِ الإِبِلِ وَعَلَى حَقْوَيْهِ مِنْطَقَةٌ مِنْ جِلْدٍ. وَكَانَ طَعَامُهُ جَرَاداً وَعَسَلاً بَرِّيّاً.  (5)  حِينَئِذٍ خَرَجَ إِلَيْهِ أُورُشَلِيمُ وَكُلُّ الْيَهُودِيَّةِ وَجَمِيعُ الْكُورَةِ الْمُحِيطَةِ بِالأُرْدُنّ  (6)  وَاعْتَمَدُوا مِنْهُ فِي الأُرْدُنِّ مُعْتَرِفِينَ بِخَطَايَاهُمْ.  (7)  فَلَمَّا رَأَى كَثِيرِينَ مِنَ الْفَرِّيسِيِّينَ وَالصَّدُّوقِيِّينَ يَأْتُونَ إِلَى مَعْمُودِيَّتِهِ قَالَ لَهُمْ: «يَا أَوْلاَدَ الأَفَاعِي مَنْ أَرَاكُمْ أَنْ تَهْرُبُوا مِنَ الْغَضَبِ الآتِي؟  (8)  فَاصْنَعُوا أَثْمَاراً تَلِيقُ بِالتَّوْبَةِ.  (9)  وَلاَ تَفْتَكِرُوا أَنْ تَقُولُوا فِي أَنْفُسِكُمْ: لَنَا إِبْراهِيمُ أَباً. لأَنِّي أَقُولُ لَكُمْ: إِنَّ اللَّهَ قَادِرٌ أَنْ يُقِيمَ مِنْ هَذِهِ الْحِجَارَةِ أَوْلاَداً لِإِبْراهِيمَ.  (10)  وَالآنَ قَدْ وُضِعَتِ الْفَأْسُ عَلَى أَصْلِ الشَّجَرِ فَكُلُّ شَجَرَةٍ لاَ تَصْنَعُ ثَمَراً جَيِّداً تُقْطَعُ وَتُلْقَى فِي النَّارِ.  (11)  أَنَا أُعَمِّدُكُمْ بِمَاءٍ لِلتَّوْبَةِ وَلَكِنِ الَّذِي يَأْتِي بَعْدِي هُوَ أَقْوَى مِنِّي الَّذِي لَسْتُ أَهْلاً أَنْ أَحْمِلَ حِذَاءَهُ. هُوَ سَيُعَمِّدُكُمْ بِالرُّوحِ الْقُدُسِ وَنَارٍ.  (12)  الَّذِي رَفْشُهُ فِي يَدِهِ وَسَيُنَقِّي بَيْدَرَهُ وَيَجْمَعُ قَمْحَهُ إِلَى الْمَخْزَنِ وَأَمَّا التِّبْنُ فَيُحْرِقُهُ بِنَارٍ لاَ تُطْفَأُ».  (13)  حِينَئِذٍ جَاءَ يَسُوعُ مِنَ الْجَلِيلِ إِلَى الأُرْدُنِّ إِلَى يُوحَنَّا لِيَعْتَمِدَ مِنْهُ.  (14)  وَلَكِنْ يُوحَنَّا مَنَعَهُ قَائِلاً: «أَنَا مُحْتَاجٌ أَنْ أَعْتَمِدَ مِنْكَ وَأَنْتَ تَأْتِي إِلَيَّ!»  (15)  فَقَالَ يَسُوعُ لَهُ: «اسْمَحِ الآنَ لأَنَّهُ هَكَذَا يَلِيقُ بِنَا أَنْ نُكَمِّلَ كُلَّ بِرٍّ». حِينَئِذٍ سَمَحَ لَهُ.  (16)  فَلَمَّا اعْتَمَدَ يَسُوعُ صَعِدَ لِلْوَقْتِ مِنَ الْمَاءِ وَإِذَا السَّمَاوَاتُ قَدِ انْفَتَحَتْ لَهُ فَرَأَى رُوحَ اللَّهِ نَازِلاً مِثْلَ حَمَامَةٍ وَآتِياً عَلَيْهِ  (17)  وَصَوْتٌ مِنَ السَّمَاوَاتِ قَائِلاً: «هَذَا هُوَ ابْنِي الْحَبِيبُ الَّذِي بِهِ سُرِرْتُ».Joh 1:29-34  وَفِي الْغَدِ نَظَرَ يُوحَنَّا يَسُوعَ مُقْبِلاً إِلَيْهِ فَقَالَ: «هُوَذَا حَمَلُ اللَّهِ الَّذِي يَرْفَعُ خَطِيَّةَ الْعَالَمِ.  (30)  هَذَا هُوَ الَّذِي قُلْتُ عَنْهُ يَأْتِي بَعْدِي رَجُلٌ صَارَ قُدَّامِي لأَنَّهُ كَانَ قَبْلِي.  (31)  وَأَنَا لَمْ أَكُنْ أَعْرِفُهُ. لَكِنْ لِيُظْهَرَ لِإِسْرَائِيلَ لِذَلِكَ جِئْتُ أُعَمِّدُ بِالْمَاءِ».  (32)  وَشَهِدَ يُوحَنَّا: «إِنِّي قَدْ رَأَيْتُ الرُّوحَ نَازِلاً مِثْلَ حَمَامَةٍ مِنَ السَّمَاءِ فَاسْتَقَرَّ عَلَيْهِ.  (33)  وَأَنَا لَمْ أَكُنْ أَعْرِفُهُ لَكِنَّ الَّذِي أَرْسَلَنِي لِأُعَمِّدَ بِالْمَاءِ ذَاكَ قَالَ لِي: الَّذِي تَرَى الرُّوحَ نَازِلاً وَمُسْتَقِرّاً عَلَيْهِ فَهَذَا هُوَ الَّذِي يُعَمِّدُ بِالرُّوحِ الْقُدُسِ.  (34)  وَأَنَا قَدْ رَأَيْتُ وَشَهِدْتُ أَنَّ هَذَا هُوَ ابْنُ اللَّهِ»."
  },
  {
    "week": 16,
    "title": "JESUS IS TESTED:",
    "verses": "MATTHEW 4:1-11",
    "text": "Mat 4:1-11  ثُمَّ أُصْعِدَ يَسُوعُ إِلَى الْبَرِّيَّةِ مِنَ الرُّوحِ لِيُجَرَّبَ مِنْ إِبْلِيسَ.  (2)  فَبَعْدَ مَا صَامَ أَرْبَعِينَ نَهَاراً وَأَرْبَعِينَ لَيْلَةً جَاعَ أَخِيراً.  (3)  فَتَقَدَّمَ إِلَيْهِ الْمُجَرِّبُ وَقَالَ لَهُ: «إِنْ كُنْتَ ابْنَ اللَّهِ فَقُلْ أَنْ تَصِيرَ هَذِهِ الْحِجَارَةُ خُبْزاً».  (4)  فَأَجَابَ: «مَكْتُوبٌ: لَيْسَ بِالْخُبْزِ وَحْدَهُ يَحْيَا الإِنْسَانُ بَلْ بِكُلِّ كَلِمَةٍ تَخْرُجُ مِنْ فَمِ اللَّهِ».  (5)  ثُمَّ أَخَذَهُ إِبْلِيسُ إِلَى الْمَدِينَةِ الْمُقَدَّسَةِ وَأَوْقَفَهُ عَلَى جَنَاحِ الْهَيْكَلِ  (6)  وَقَالَ لَهُ: «إِنْ كُنْتَ ابْنَ اللَّهِ فَاطْرَحْ نَفْسَكَ إِلَى أَسْفَلُ لأَنَّهُ مَكْتُوبٌ: أَنَّهُ يُوصِي مَلاَئِكَتَهُ بِكَ فَعَلَى أيَادِيهِمْ يَحْمِلُونَكَ لِكَيْ لاَ تَصْدِمَ بِحَجَرٍ رِجْلَكَ».  (7)  قَالَ لَهُ يَسُوعُ: «مَكْتُوبٌ أَيْضاً: لاَ تُجَرِّبِ الرَّبَّ إِلَهَكَ».  (8)  ثُمَّ أَخَذَهُ أَيْضاً إِبْلِيسُ إِلَى جَبَلٍ عَالٍ جِدّاً وَأَرَاهُ جَمِيعَ مَمَالِكِ الْعَالَمِ وَمَجْدَهَا  (9)  وَقَالَ لَهُ: «أُعْطِيكَ هَذِهِ جَمِيعَهَا إِنْ خَرَرْتَ وَسَجَدْتَ لِي».  (10)  حِينَئِذٍ قَالَ لَهُ يَسُوعُ: «اذْهَبْ يَا شَيْطَانُ! لأَنَّهُ مَكْتُوبٌ: لِلرَّبِّ إِلَهِكَ تَسْجُدُ وَإِيَّاهُ وَحْدَهُ تَعْبُدُ».  (11)  ثُمَّ تَرَكَهُ إِبْلِيسُ وَإِذَا مَلاَئِكَةٌ قَدْ جَاءَتْ فَصَارَتْ تَخْدِمُهُ."
  },
  {
    "week": 17,
    "title": "JESUS AND THE RELIGIOUS LEADER:",
    "verses": "JOHN 3:1-21",
    "text": "Joh 3:1-21  كَانَ إِنْسَانٌ مِنَ الْفَرِّيسِيِّينَ اسْمُهُ نِيقُودِيمُوسُ رَئِيسٌ لِلْيَهُودِ.  (2)  هَذَا جَاءَ إِلَى يَسُوعَ لَيْلاً وَقَالَ لَهُ: «يَا مُعَلِّمُ نَعْلَمُ أَنَّكَ قَدْ أَتَيْتَ مِنَ اللَّهِ مُعَلِّماً لأَنْ لَيْسَ أَحَدٌ يَقْدِرُ أَنْ يَعْمَلَ هَذِهِ الآيَاتِ الَّتِي أَنْتَ تَعْمَلُ إِنْ لَمْ يَكُنِ اللَّهُ مَعَهُ».  (3)  فَقَالَ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكَ: إِنْ كَانَ أَحَدٌ لاَ يُولَدُ مِنْ فَوْقُ لاَ يَقْدِرُ أَنْ يَرَى مَلَكُوتَ اللَّهِ».  (4)  قَالَ لَهُ نِيقُودِيمُوسُ: «كَيْفَ يُمْكِنُ الإِنْسَانَ أَنْ يُولَدَ وَهُوَ شَيْخٌ؟ أَلَعَلَّهُ يَقْدِرُ أَنْ يَدْخُلَ بَطْنَ أُمِّهِ ثَانِيَةً وَيُولَدَ؟»  (5)  أَجَابَ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكَ: إِنْ كَانَ أَحَدٌ لاَ يُولَدُ مِنَ الْمَاءِ وَالرُّوحِ لاَ يَقْدِرُ أَنْ يَدْخُلَ مَلَكُوتَ اللَّهِ.  (6)  اَلْمَوْلُودُ مِنَ الْجَسَدِ جَسَدٌ هُوَ وَالْمَوْلُودُ مِنَ الرُّوحِ هُوَ رُوحٌ.  (7)  لاَ تَتَعَجَّبْ أَنِّي قُلْتُ لَكَ: يَنْبَغِي أَنْ تُولَدُوا مِنْ فَوْقُ.  (8)  اَلرِّيحُ تَهُبُّ حَيْثُ تَشَاءُ وَتَسْمَعُ صَوْتَهَا لَكِنَّكَ لاَ تَعْلَمُ مِنْ أَيْنَ تَأْتِي وَلاَ إِلَى أَيْنَ تَذْهَبُ. هَكَذَا كُلُّ مَنْ وُلِدَ مِنَ الرُّوحِ».  (9)  فَسَأَلَهُ نِيقُودِيمُوسُ: «كَيْفَ يُمْكِنُ أَنْ يَكُونَ هَذَا؟»  (10)  أَجَابَ يَسُوعُ: «أَنْتَ مُعَلِّمُ إِسْرَائِيلَ وَلَسْتَ تَعْلَمُ هَذَا!  (11)  اَلْحَقَّ الْحَقَّ أَقُولُ لَكَ: إِنَّنَا إِنَّمَا نَتَكَلَّمُ بِمَا نَعْلَمُ وَنَشْهَدُ بِمَا رَأَيْنَا وَلَسْتُمْ تَقْبَلُونَ شَهَادَتَنَا.  (12)  إِنْ كُنْتُ قُلْتُ لَكُمُ الأَرْضِيَّاتِ وَلَسْتُمْ تُؤْمِنُونَ فَكَيْفَ تُؤْمِنُونَ إِنْ قُلْتُ لَكُمُ السَّمَاوِيَّاتِ؟  (13)  وَلَيْسَ أَحَدٌ صَعِدَ إِلَى السَّمَاءِ إِلاَّ الَّذِي نَزَلَ مِنَ السَّمَاءِ ابْنُ الإِنْسَانِ الَّذِي هُوَ فِي السَّمَاءِ.  (14)  «وَكَمَا رَفَعَ مُوسَى الْحَيَّةَ فِي الْبَرِّيَّةِ هَكَذَا يَنْبَغِي أَنْ يُرْفَعَ ابْنُ الإِنْسَانِ  (15)  لِكَيْ لاَ يَهْلِكَ كُلُّ مَنْ يُؤْمِنُ بِهِ بَلْ تَكُونُ لَهُ الْحَيَاةُ الأَبَدِيَّةُ.  (16)  لأَنَّهُ هَكَذَا أَحَبَّ اللَّهُ الْعَالَمَ حَتَّى بَذَلَ ابْنَهُ الْوَحِيدَ لِكَيْ لاَ يَهْلِكَ كُلُّ مَنْ يُؤْمِنُ بِهِ بَلْ تَكُونُ لَهُ الْحَيَاةُ الأَبَدِيَّةُ.  (17)  لأَنَّهُ لَمْ يُرْسِلِ اللَّهُ ابْنَهُ إِلَى الْعَالَمِ لِيَدِينَ الْعَالَمَ بَلْ لِيَخْلُصَ بِهِ الْعَالَمُ.  (18)  اَلَّذِي يُؤْمِنُ بِهِ لاَ يُدَانُ وَالَّذِي لاَ يُؤْمِنُ قَدْ دِينَ لأَنَّهُ لَمْ يُؤْمِنْ بِاسْمِ ابْنِ اللَّهِ الْوَحِيدِ.  (19)  وَهَذِهِ هِيَ الدَّيْنُونَةُ: إِنَّ النُّورَ قَدْ جَاءَ إِلَى الْعَالَمِ وَأَحَبَّ النَّاسُ الظُّلْمَةَ أَكْثَرَ مِنَ النُّورِ لأَنَّ أَعْمَالَهُمْ كَانَتْ شِرِّيرَةً.  (20)  لأَنَّ كُلَّ مَنْ يَعْمَلُ السَّيِّآتِ يُبْغِضُ النُّورَ وَلاَ يَأْتِي إِلَى النُّورِ لِئَلَّا تُوَبَّخَ أَعْمَالُهُ.  (21)  وَأَمَّا مَنْ يَفْعَلُ الْحَقَّ فَيُقْبِلُ إِلَى النُّورِ لِكَيْ تَظْهَرَ أَعْمَالُهُ أَنَّهَا بِاللَّهِ مَعْمُولَةٌ»."
  },
  {
    "week": 18,
    "title": "JESUS AND THE SAMARATIN WOMAN:",
    "verses": "JOHN 4:1-26, 39-42",
    "text": "Joh 4:1-26  فَلَمَّا عَلِمَ الرَّبُّ أَنَّ الْفَرِّيسِيِّينَ سَمِعُوا أَنَّ يَسُوعَ يُصَيِّرُ وَيُعَمِّدُ تلاَمِيذَ أَكْثَرَ مِنْ يُوحَنَّا -  (2)  مَعَ أَنَّ يَسُوعَ نَفْسَهُ لَمْ يَكُنْ يُعَمِّدُ بَلْ تلاَمِيذُهُ -  (3)  تَرَكَ الْيَهُودِيَّةَ وَمَضَى أَيْضاً إِلَى الْجَلِيلِ.  (4)  وَكَانَ لاَ بُدَّ لَهُ أَنْ يَجْتَازَ السَّامِرَةَ.  (5)  فَأَتَى إِلَى مَدِينَةٍ مِنَ السَّامِرَةِ يُقَالُ لَهَا سُوخَارُ بِقُرْبِ الضَّيْعَةِ الَّتِي وَهَبَهَا يَعْقُوبُ لِيُوسُفَ ابْنِهِ.  (6)  وَكَانَتْ هُنَاكَ بِئْرُ يَعْقُوبَ. فَإِذْ كَانَ يَسُوعُ قَدْ تَعِبَ مِنَ السَّفَرِ جَلَسَ هَكَذَا عَلَى الْبِئْرِ وَكَانَ نَحْوَ السَّاعَةِ السَّادِسَةِ.  (7)  فَجَاءَتِ امْرَأَةٌ مِنَ السَّامِرَةِ لِتَسْتَقِيَ مَاءً فَقَالَ لَهَا يَسُوعُ: «أَعْطِينِي لأَشْرَبَ» -  (8)  لأَنَّ تلاَمِيذَهُ كَانُوا قَدْ مَضَوْا إِلَى الْمَدِينَةِ لِيَبْتَاعُوا طَعَاماً.  (9)  فَقَالَتْ لَهُ الْمَرْأَةُ السَّامِرِيَّةُ: «كَيْفَ تَطْلُبُ مِنِّي لِتَشْرَبَ وَأَنْتَ يَهُودِيٌّ وَأَنَا امْرَأَةٌ سَامِرِيَّةٌ؟» لأَنَّ الْيَهُودَ لاَ يُعَامِلُونَ السَّامِرِيِّينَ.  (10)  أَجَابَ يَسُوعُ: «لَوْ كُنْتِ تَعْلَمِينَ عَطِيَّةَ اللَّهِ وَمَنْ هُوَ الَّذِي يَقُولُ لَكِ أَعْطِينِي لأَشْرَبَ لَطَلَبْتِ أَنْتِ مِنْهُ فَأَعْطَاكِ مَاءً حَيّاً».  (11)  قَالَتْ لَهُ الْمَرْأَةُ: «يَا سَيِّدُ لاَ دَلْوَ لَكَ وَالْبِئْرُ عَمِيقَةٌ. فَمِنْ أَيْنَ لَكَ الْمَاءُ الْحَيُّ؟  (12)  أَلَعَلَّكَ أَعْظَمُ مِنْ أَبِينَا يَعْقُوبَ الَّذِي أَعْطَانَا الْبِئْرَ وَشَرِبَ مِنْهَا هُوَ وَبَنُوهُ وَمَوَاشِيهِ؟»  (13)  أَجَابَ يَسُوعُ: «كُلُّ مَنْ يَشْرَبُ مِنْ هَذَا الْمَاءِ يَعْطَشُ أَيْضاً.  (14)  وَلَكِنْ مَنْ يَشْرَبُ مِنَ الْمَاءِ الَّذِي أُعْطِيهِ أَنَا فَلَنْ يَعْطَشَ إِلَى الأَبَدِ بَلِ الْمَاءُ الَّذِي أُعْطِيهِ يَصِيرُ فِيهِ يَنْبُوعَ مَاءٍ يَنْبَعُ إِلَى حَيَاةٍ أَبَدِيَّةٍ».  (15)  قَالَتْ لَهُ الْمَرْأَةُ: «يَا سَيِّدُ أَعْطِنِي هَذَا الْمَاءَ لِكَيْ لاَ أَعْطَشَ وَلاَ آتِيَ إِلَى هُنَا لأَسْتَقِيَ».  (16)  قَالَ لَهَا يَسُوعُ: «اذْهَبِي وَادْعِي زَوْجَكِ وَتَعَالَيْ إِلَى هَهُنَا»  (17)  أَجَابَتِ الْمَرْأَةُ: «لَيْسَ لِي زَوْجٌ». قَالَ لَهَا يَسُوعُ: «حَسَناً قُلْتِ لَيْسَ لِي زَوْجٌ  (18)  لأَنَّهُ كَانَ لَكِ خَمْسَةُ أَزْوَاجٍ وَالَّذِي لَكِ الآنَ لَيْسَ هُوَ زَوْجَكِ. هَذَا قُلْتِ بِالصِّدْقِ».  (19)  قَالَتْ لَهُ الْمَرْأَةُ: «يَا سَيِّدُ أَرَى أَنَّكَ نَبِيٌّ!  (20)  آبَاؤُنَا سَجَدُوا فِي هَذَا الْجَبَلِ وَأَنْتُمْ تَقُولُونَ إِنَّ فِي أُورُشَلِيمَ الْمَوْضِعَ الَّذِي يَنْبَغِي أَنْ يُسْجَدَ فِيهِ».  (21)  قَالَ لَهَا يَسُوعُ: «يَا امْرَأَةُ صَدِّقِينِي أَنَّهُ تَأْتِي سَاعَةٌ لاَ فِي هَذَا الْجَبَلِ وَلاَ فِي أُورُشَلِيمَ تَسْجُدُونَ لِلآبِ.  (22)  أَنْتُمْ تَسْجُدُونَ لِمَا لَسْتُمْ تَعْلَمُونَ أَمَّا نَحْنُ فَنَسْجُدُ لِمَا نَعْلَمُ - لأَنَّ الْخلاَصَ هُوَ مِنَ الْيَهُودِ.  (23)  وَلَكِنْ تَأْتِي سَاعَةٌ وَهِيَ الآنَ حِينَ السَّاجِدُونَ الْحَقِيقِيُّونَ يَسْجُدُونَ لِلآبِ بِالرُّوحِ وَالْحَقِّ لأَنَّ الآبَ طَالِبٌ مِثْلَ هَؤُلاَءِ السَّاجِدِينَ لَهُ.  (24)  اَللَّهُ رُوحٌ. وَالَّذِينَ يَسْجُدُونَ لَهُ فَبِالرُّوحِ وَالْحَقِّ يَنْبَغِي أَنْ يَسْجُدُوا».  (25)  قَالَتْ لَهُ الْمَرْأَةُ: «أَنَا أَعْلَمُ أَنَّ مَسِيَّا الَّذِي يُقَالُ لَهُ الْمَسِيحُ يَأْتِي. فَمَتَى جَاءَ ذَاكَ يُخْبِرُنَا بِكُلِّ شَيْءٍ».  (26)  قَالَ لَهَا يَسُوعُ: «أَنَا الَّذِي أُكَلِّمُكِ هُوَ».Joh 4:39-42  فَآمَنَ بِهِ مِنْ تِلْكَ الْمَدِينَةِ كَثِيرُونَ مِنَ السَّامِرِيِّينَ بِسَبَبِ كلاَمِ الْمَرْأَةِ الَّتِي كَانَتْ تَشْهَدُ أَنَّهُ: «قَالَ لِي كُلَّ مَا فَعَلْتُ».  (40)  فَلَمَّا جَاءَ إِلَيْهِ السَّامِرِيُّونَ سَأَلُوهُ أَنْ يَمْكُثَ عِنْدَهُمْ فَمَكَثَ هُنَاكَ يَوْمَيْنِ.  (41)  فَآمَنَ بِهِ أَكْثَرُ جِدّاً بِسَبَبِ كلاَمِهِ.  (42)  وَقَالُوا لِلْمَرْأَةِ: «إِنَّنَا لَسْنَا بَعْدُ بِسَبَبِ كلاَمِكِ نُؤْمِنُ لأَنَّنَا نَحْنُ قَدْ سَمِعْنَا وَنَعْلَمُ أَنَّ هَذَا هُوَ بِالْحَقِيقَةِ الْمَسِيحُ مُخَلِّصُ الْعَالَمِ»."
  },
  {
    "week": 19,
    "title": "JESUS AND THE PARALYZED MAN:",
    "verses": "LUKE 5:17-26",
    "text": "Luk 5:17  وَفِي أَحَدِ الأَيَّامِ كَانَ يُعَلِّمُ وَكَانَ فَرِّيسِيُّونَ وَمُعَلِّمُونَ لِلنَّامُوسِ جَالِسِينَ وَهُمْ قَدْ أَتَوْا مِنْ كُلِّ قَرْيَةٍ مِنَ الْجَلِيلِ وَالْيَهُودِيَّةِ وَأُورُشَلِيمَ. وَكَانَتْ قُوَّةُ الرَّبِّ لِشِفَائِهِمْ. Luk 5:18  وَإِذَا بِرِجَالٍ يَحْمِلُونَ عَلَى فِرَاشٍ إِنْسَاناً مَفْلُوجاً وَكَانُوا يَطْلُبُونَ أَنْ يَدْخُلُوا بِهِ وَيَضَعُوهُ أَمَامَهُ. Luk 5:19  وَلَمَّا لَمْ يَجِدُوا مِنْ أَيْنَ يَدْخُلُونَ بِهِ لِسَبَبِ الْجَمْعِ صَعِدُوا عَلَى السَّطْحِ وَدَلَّوْهُ مَعَ الْفِرَاشِ مِنْ بَيْنِ الأَجُرِّ إِلَى الْوَسَطِ قُدَّامَ يَسُوعَ. Luk 5:20  فَلَمَّا رَأَى إِيمَانَهُمْ قَالَ لَهُ: «أَيُّهَا الإِنْسَانُ مَغْفُورَةٌ لَكَ خَطَايَاكَ».Luk 5:21  فَابْتَدَأَ الْكَتَبَةُ وَالْفَرِّيسِيُّونَ يُفَكِّرُونَ قَائِلِينَ: «مَنْ هَذَا الَّذِي يَتَكَلَّمُ بِتَجَادِيفَ؟ مَنْ يَقْدِرُ أَنْ يَغْفِرَ خَطَايَا إِلاَّ اللهُ وَحْدَهُ؟» Luk 5:22  فَشَعَرَ يَسُوعُ بِأَفْكَارِهِمْ وَقَالَ لَهُمْ: «مَاذَا تُفَكِّرُونَ فِي قُلُوبِكُمْ؟ Luk 5:23  أَيُّمَا أَيْسَرُ: أَنْ يُقَالَ مَغْفُورَةٌ لَكَ خَطَايَاكَ أَمْ أَنْ يُقَالَ قُمْ وَامْشِ. Luk 5:24  وَلَكِنْ لِكَيْ تَعْلَمُوا أَنَّ لاِبْنِ الإِنْسَانِ سُلْطَاناً عَلَى الأَرْضِ أَنْ يَغْفِرَ الْخَطَايَا» - قَالَ لِلْمَفْلُوجِ: «لَكَ أَقُولُ قُمْ وَاحْمِلْ فِرَاشَكَ وَاذْهَبْ إِلَى بَيْتِكَ». Luk 5:25  فَفِي الْحَالِ قَامَ أَمَامَهُمْ وَحَمَلَ مَا كَانَ مُضْطَجِعاً عَلَيْهِ وَمَضَى إِلَى بَيْتِهِ وَهُوَ يُمَجِّدُ اللهَ. Luk 5:26  فَأَخَذَتِ الْجَمِيعَ حَيْرَةٌ وَمَجَّدُوا اللهَ وَامْتَلَأُوا خَوْفاً قَائِلِينَ: «إِنَّنَا قَدْ رَأَيْنَا الْيَوْمَ عَجَائِبَ!». "
  },
  {
    "week": 20,
    "title": "JESUS CALMS THE STORM:",
    "verses": "MARK 4:35-41",
    "text": "Mar 4:35-41  وَقَالَ لَهُمْ فِي ذَلِكَ الْيَوْمِ لَمَّا كَانَ الْمَسَاءُ: «لِنَجْتَزْ إِلَى الْعَبْرِ».  (36)  فَصَرَفُوا الْجَمْعَ وَأَخَذُوهُ كَمَا كَانَ فِي السَّفِينَةِ. وَكَانَتْ مَعَهُ أَيْضاً سُفُنٌ أُخْرَى صَغِيرَةٌ.  (37)  فَحَدَثَ نَوْءُ رِيحٍ عَظِيمٌ فَكَانَتِ الأَمْوَاجُ تَضْرِبُ إِلَى السَّفِينَةِ حَتَّى صَارَتْ تَمْتَلِئُ.  (38)  وَكَانَ هُوَ فِي الْمُؤَخَّرِ عَلَى وِسَادَةٍ نَائِماً. فَأَيْقَظُوهُ وَقَالُوا لَهُ: «يَا مُعَلِّمُ أَمَا يَهُمُّكَ أَنَّنَا نَهْلِكُ؟»  (39)  فَقَامَ وَانْتَهَرَ الرِّيحَ وَقَالَ لِلْبَحْرِ: «اسْكُتْ. ابْكَمْ». فَسَكَنَتِ الرِّيحُ وَصَارَ هُدُوءٌ عَظِيمٌ.  (40)  وَقَالَ لَهُمْ: «مَا بَالُكُمْ خَائِفِينَ هَكَذَا؟ كَيْفَ لاَ إِيمَانَ لَكُمْ؟»  (41)  فَخَافُوا خَوْفاً عَظِيماً وَقَالُوا بَعْضُهُمْ لِبَعْضٍ: «مَنْ هُوَ هَذَا؟ فَإِنَّ الرِّيحَ أَيْضاً وَالْبَحْرَ يُطِيعَانِهِ!»."
  },
  {
    "week": 21,
    "title": "JESUS AND THE MAN WITH EVIL SPIRIT:",
    "verses": "MARK 5:1-20",
    "text": "Mar 5:1-20  وَجَاءُوا إِلَى عَبْرِ الْبَحْرِ إِلَى كُورَةِ الْجَدَرِيِّينَ.  (2)  وَلَمَّا خَرَجَ مِنَ السَّفِينَةِ لِلْوَقْتِ اسْتَقْبَلَهُ مِنَ الْقُبُورِ إِنْسَانٌ بِهِ رُوحٌ نَجِسٌ  (3)  كَانَ مَسْكَنُهُ فِي الْقُبُورِ وَلَمْ يَقْدِرْ أَحَدٌ أَنْ يَرْبِطَهُ وَلاَ بِسَلاَسِلَ  (4)  لأَنَّهُ قَدْ رُبِطَ كَثِيراً بِقُيُودٍ وَسَلاَسِلَ فَقَطَّعَ السَّلاَسِلَ وَكَسَّرَ الْقُيُودَ فَلَمْ يَقْدِرْ أَحَدٌ أَنْ يُذَلِّلَهُ.  (5)  وَكَانَ دَائِماً لَيْلاً وَنَهَاراً فِي الْجِبَالِ وَفِي الْقُبُورِ يَصِيحُ وَيُجَرِّحُ نَفْسَهُ بِالْحِجَارَةِ.  (6)  فَلَمَّا رَأَى يَسُوعَ مِنْ بَعِيدٍ رَكَضَ وَسَجَدَ لَهُ  (7)  وَصَرَخَ بِصَوْتٍ عَظِيمٍ: «مَا لِي وَلَكَ يَا يَسُوعُ ابْنَ اللَّهِ الْعَلِيِّ! أَسْتَحْلِفُكَ بِاللَّهِ أَنْ لاَ تُعَذِّبَنِي!»  (8)  لأَنَّهُ قَالَ لَهُ: «اخْرُجْ مِنَ الإِنْسَانِ يَا أَيُّهَا الرُّوحُ النَّجِسُ».  (9)  وَسَأَلَهُ: «مَا اسْمُكَ؟» فَأَجَابَ: «اسْمِي لَجِئُونُ لأَنَّنَا كَثِيرُونَ».  (10)  وَطَلَبَ إِلَيْهِ كَثِيراً أَنْ لاَ يُرْسِلَهُمْ إِلَى خَارِجِ الْكُورَةِ.  (11)  وَكَانَ هُنَاكَ عِنْدَ الْجِبَالِ قَطِيعٌ كَبِيرٌ مِنَ الْخَنَازِيرِ يَرْعَى  (12)  فَطَلَبَ إِلَيْهِ كُلُّ الشَّيَاطِينِ قَائِلِينَ: «أَرْسِلْنَا إِلَى الْخَنَازِيرِ لِنَدْخُلَ فِيهَا».  (13)  فَأَذِنَ لَهُمْ يَسُوعُ لِلْوَقْتِ. فَخَرَجَتِ الأَرْوَاحُ النَّجِسَةُ وَدَخَلَتْ فِي الْخَنَازِيرِ فَانْدَفَعَ الْقَطِيعُ مِنْ عَلَى الْجُرْفِ إِلَى الْبَحْرِ - وَكَانَ نَحْوَ أَلْفَيْنِ فَاخْتَنَقَ فِي الْبَحْرِ.  (14)  وَأَمَّا رُعَاةُ الْخَنَازِيرِ فَهَرَبُوا وَأَخْبَرُوا فِي الْمَدِينَةِ وَفِي الضِّيَاعِ فَخَرَجُوا لِيَرَوْا مَا جَرَى.  (15)  وَجَاءُوا إِلَى يَسُوعَ فَنَظَرُوا الْمَجْنُونَ الَّذِي كَانَ فِيهِ اللَّجِئُونُ جَالِساً وَلاَبِساً وَعَاقِلاً فَخَافُوا.  (16)  فَحَدَّثَهُمُ الَّذِينَ رَأَوْا كَيْفَ جَرَى لِلْمَجْنُونِ وَعَنِ الْخَنَازِيرِ.  (17)  فَابْتَدَأُوا يَطْلُبُونَ إِلَيْهِ أَنْ يَمْضِيَ مِنْ تُخُومِهِمْ.  (18)  وَلَمَّا دَخَلَ السَّفِينَةَ طَلَبَ إِلَيْهِ الَّذِي كَانَ مَجْنُوناً أَنْ يَكُونَ مَعَهُ  (19)  فَلَمْ يَدَعْهُ يَسُوعُ بَلْ قَالَ لَهُ: «اذْهَبْ إِلَى بَيْتِكَ وَإِلَى أَهْلِكَ وَأَخْبِرْهُمْ كَمْ صَنَعَ الرَّبُّ بِكَ وَرَحِمَكَ».  (20)  فَمَضَى وَابْتَدَأَ يُنَادِي فِي الْعَشْرِ الْمُدُنِ كَمْ صَنَعَ بِهِ يَسُوعُ. فَتَعَجَّبَ الْجَمِيعُ."
  },
  {
    "week": 22,
    "title": "JESUS RAISED A MAN FROM THE DEAD:",
    "verses": "JOHN 11:1-44",
    "text": "Joh 11:1-44  وَكَانَ إِنْسَانٌ مَرِيضاً وَهُوَ لِعَازَرُ مِنْ بَيْتِ عَنْيَا مِنْ قَرْيَةِ مَرْيَمَ وَمَرْثَا أُخْتِهَا.  (2)  وَكَانَتْ مَرْيَمُ الَّتِي كَانَ لِعَازَرُ أَخُوهَا مَرِيضاً هِيَ الَّتِي دَهَنَتِ الرَّبَّ بِطِيبٍ وَمَسَحَتْ رِجْلَيْهِ بِشَعْرِهَا.  (3)  فَأَرْسَلَتِ الأُخْتَانِ إِلَيْهِ قَائِلَتَيْنِ: «يَا سَيِّدُ هُوَذَا الَّذِي تُحِبُّهُ مَرِيضٌ».  (4)  فَلَمَّا سَمِعَ يَسُوعُ قَالَ: «هَذَا الْمَرَضُ لَيْسَ لِلْمَوْتِ بَلْ لأَجْلِ مَجْدِ اللَّهِ لِيَتَمَجَّدَ ابْنُ اللَّهِ بِهِ».  (5)  وَكَانَ يَسُوعُ يُحِبُّ مَرْثَا وَأُخْتَهَا وَلِعَازَرَ.  (6)  فَلَمَّا سَمِعَ أَنَّهُ مَرِيضٌ مَكَثَ حِينَئِذٍ فِي الْمَوْضِعِ الَّذِي كَانَ فِيهِ يَوْمَيْنِ.  (7)  ثُمَّ بَعْدَ ذَلِكَ قَالَ لِتلاَمِيذِهِ: «لِنَذْهَبْ إِلَى الْيَهُودِيَّةِ أَيْضاً».  (8)  قَالَ لَهُ التّلاَمِيذُ: «يَا مُعَلِّمُ الآنَ كَانَ الْيَهُودُ يَطْلُبُونَ أَنْ يَرْجُمُوكَ وَتَذْهَبُ أَيْضاً إِلَى هُنَاكَ».  (9)  أَجَابَ يَسُوعُ: «أَلَيْسَتْ سَاعَاتُ النَّهَارِ اثْنَتَيْ عَشْرَةَ؟ إِنْ كَانَ أَحَدٌ يَمْشِي فِي النَّهَارِ لاَ يَعْثُرُ لأَنَّهُ يَنْظُرُ نُورَ هَذَا الْعَالَمِ  (10)  وَلَكِنْ إِنْ كَانَ أَحَدٌ يَمْشِي فِي اللَّيْلِ يَعْثُرُ لأَنَّ النُّورَ لَيْسَ فِيهِ».  (11)  قَالَ هَذَا وَبَعْدَ ذَلِكَ قَالَ لَهُمْ: «لِعَازَرُ حَبِيبُنَا قَدْ نَامَ. لَكِنِّي أَذْهَبُ لِأُوقِظَهُ».  (12)  فَقَالَ تلاَمِيذُهُ: «يَا سَيِّدُ إِنْ كَانَ قَدْ نَامَ فَهُوَ يُشْفَى».  (13)  وَكَانَ يَسُوعُ يَقُولُ عَنْ مَوْتِهِ وَهُمْ ظَنُّوا أَنَّهُ يَقُولُ عَنْ رُقَادِ النَّوْمِ.  (14)  فَقَالَ لَهُمْ يَسُوعُ حِينَئِذٍ علاَنِيَةً: «لِعَازَرُ مَاتَ.  (15)  وَأَنَا أَفْرَحُ لأَجْلِكُمْ إِنِّي لَمْ أَكُنْ هُنَاكَ لِتُؤْمِنُوا. وَلَكِنْ لِنَذْهَبْ إِلَيْهِ».  (16)  فَقَالَ تُومَا الَّذِي يُقَالُ لَهُ التَّوْأَمُ لِلتّلاَمِيذِ رُفَقَائِهِ: «لِنَذْهَبْ نَحْنُ أَيْضاً لِكَيْ نَمُوتَ مَعَهُ».  (17)  فَلَمَّا أَتَى يَسُوعُ وَجَدَ أَنَّهُ قَدْ صَارَ لَهُ أَرْبَعَةُ أَيَّامٍ فِي الْقَبْرِ.  (18)  وَكَانَتْ بَيْتُ عَنْيَا قَرِيبَةً مِنْ أُورُشَلِيمَ نَحْوَ خَمْسَ عَشْرَةَ غَلْوَةً.  (19)  وَكَانَ كَثِيرُونَ مِنَ الْيَهُودِ قَدْ جَاءُوا إِلَى مَرْثَا وَمَرْيَمَ لِيُعَزُّوهُمَا عَنْ أَخِيهِمَا.  (20)  فَلَمَّا سَمِعَتْ مَرْثَا أَنَّ يَسُوعَ آتٍ لاَقَتْهُ وَأَمَّا مَرْيَمُ فَاسْتَمَرَّتْ جَالِسَةً فِي الْبَيْتِ.  (21)  فَقَالَتْ مَرْثَا لِيَسُوعَ: «يَا سَيِّدُ لَوْ كُنْتَ هَهُنَا لَمْ يَمُتْ أَخِي.  (22)  لَكِنِّي الآنَ أَيْضاً أَعْلَمُ أَنَّ كُلَّ مَا تَطْلُبُ مِنَ اللَّهِ يُعْطِيكَ اللَّهُ إِيَّاهُ».  (23)  قَالَ لَهَا يَسُوعُ: «سَيَقُومُ أَخُوكِ».  (24)  قَالَتْ لَهُ مَرْثَا: «أَنَا أَعْلَمُ أَنَّهُ سَيَقُومُ فِي الْقِيَامَةِ فِي الْيَوْمِ الأَخِيرِ».  (25)  قَالَ لَهَا يَسُوعُ: «أَنَا هُوَ الْقِيَامَةُ وَالْحَيَاةُ. مَنْ آمَنَ بِي وَلَوْ مَاتَ فَسَيَحْيَا  (26)  وَكُلُّ مَنْ كَانَ حَيّاً وَآمَنَ بِي فَلَنْ يَمُوتَ إِلَى الأَبَدِ. أَتُؤْمِنِينَ بِهَذَا؟»  (27)  قَالَتْ لَهُ: «نَعَمْ يَا سَيِّدُ. أَنَا قَدْ آمَنْتُ أَنَّكَ أَنْتَ الْمَسِيحُ ابْنُ اللَّهِ الآتِي إِلَى الْعَالَمِ».  (28)  وَلَمَّا قَالَتْ هَذَا مَضَتْ وَدَعَتْ مَرْيَمَ أُخْتَهَا سِرّاً قَائِلَةً: «الْمُعَلِّمُ قَدْ حَضَرَ وَهُوَ يَدْعُوكِ».  (29)  أَمَّا تِلْكَ فَلَمَّا سَمِعَتْ قَامَتْ سَرِيعاً وَجَاءَتْ إِلَيْهِ.  (30)  وَلَمْ يَكُنْ يَسُوعُ قَدْ جَاءَ إِلَى الْقَرْيَةِ بَلْ كَانَ فِي الْمَكَانِ الَّذِي لاَقَتْهُ فِيهِ مَرْثَا.  (31)  ثُمَّ إِنَّ الْيَهُودَ الَّذِينَ كَانُوا مَعَهَا فِي الْبَيْتِ يُعَزُّونَهَا لَمَّا رَأَوْا مَرْيَمَ قَامَتْ عَاجِلاً وَخَرَجَتْ تَبِعُوهَا قَائِلِينَ: «إِنَّهَا تَذْهَبُ إِلَى الْقَبْرِ لِتَبْكِيَ هُنَاكَ».  (32)  فَمَرْيَمُ لَمَّا أَتَتْ إِلَى حَيْثُ كَانَ يَسُوعُ وَرَأَتْهُ خَرَّتْ عِنْدَ رِجْلَيْهِ قَائِلَةً لَهُ: «يَا سَيِّدُ لَوْ كُنْتَ هَهُنَا لَمْ يَمُتْ أَخِي».  (33)  فَلَمَّا رَآهَا يَسُوعُ تَبْكِي وَالْيَهُودُ الَّذِينَ جَاءُوا مَعَهَا يَبْكُونَ انْزَعَجَ بِالرُّوحِ وَاضْطَرَبَ  (34)  وَقَالَ: «أَيْنَ وَضَعْتُمُوهُ؟» قَالُوا لَهُ: «يَا سَيِّدُ تَعَالَ وَانْظُرْ».  (35)  بَكَى يَسُوعُ.  (36)  فَقَالَ الْيَهُودُ: «انْظُرُوا كَيْفَ كَانَ يُحِبُّهُ».  (37)  وَقَالَ بَعْضٌ مِنْهُمْ: «أَلَمْ يَقْدِرْ هَذَا الَّذِي فَتَحَ عَيْنَيِ الأَعْمَى أَنْ يَجْعَلَ هَذَا أَيْضاً لاَ يَمُوتُ؟».  (38)  فَانْزَعَجَ يَسُوعُ أَيْضاً فِي نَفْسِهِ وَجَاءَ إِلَى الْقَبْرِ وَكَانَ مَغَارَةً وَقَدْ وُضِعَ عَلَيْهِ حَجَرٌ.  (39)  قَالَ يَسُوعُ: «ارْفَعُوا الْحَجَرَ». قَالَتْ لَهُ مَرْثَا أُخْتُ الْمَيْتِ: «يَا سَيِّدُ قَدْ أَنْتَنَ لأَنَّ لَهُ أَرْبَعَةَ أَيَّامٍ».  (40)  قَالَ لَهَا يَسُوعُ: «أَلَمْ أَقُلْ لَكِ: إِنْ آمَنْتِ تَرَيْنَ مَجْدَ اللَّهِ؟».  (41)  فَرَفَعُوا الْحَجَرَ حَيْثُ كَانَ الْمَيْتُ مَوْضُوعاً وَرَفَعَ يَسُوعُ عَيْنَيْهِ إِلَى فَوْقُ وَقَالَ: «أَيُّهَا الآبُ أَشْكُرُكَ لأَنَّكَ سَمِعْتَ لِي  (42)  وَأَنَا عَلِمْتُ أَنَّكَ فِي كُلِّ حِينٍ تَسْمَعُ لِي. وَلَكِنْ لأَجْلِ هَذَا الْجَمْعِ الْوَاقِفِ قُلْتُ لِيُؤْمِنُوا أَنَّكَ أَرْسَلْتَنِي».  (43)  وَلَمَّا قَالَ هَذَا صَرَخَ بِصَوْتٍ عَظِيمٍ: «لِعَازَرُ هَلُمَّ خَارِجاً»  (44)  فَخَرَجَ الْمَيْتُ وَيَدَاهُ وَرِجْلاَهُ مَرْبُوطَاتٌ بِأَقْمِطَةٍ وَوَجْهُهُ مَلْفُوفٌ بِمِنْدِيلٍ. فَقَالَ لَهُمْ يَسُوعُ: «حُلُّوهُ وَدَعُوهُ يَذْهَبْ»."
  },
  {
    "week": 23,
    "title": "JESUS TALKS ABOUT HIS BETRAYAL AND THE COVENANT:",
    "verses": "MATTHEW 26:17-30",
    "text": "Mat 26:17  وَفِي أَوَّلِ أَيَّامِ الْفَطِيرِ تَقَدَّمَ التَّلاَمِيذُ إِلَى يَسُوعَ قَائِلِينَ: «أَيْنَ تُرِيدُ أَنْ نُعِدَّ لَكَ لِتَأْكُلَ الْفِصْحَ؟» Mat 26:18  فَقَالَ: «اذْهَبُوا إِلَى الْمَدِينَةِ إِلَى فُلاَنٍ وَقُولُوا لَهُ: الْمُعَلِّمُ يَقُولُ إِنَّ وَقْتِي قَرِيبٌ. عِنْدَكَ أَصْنَعُ الْفِصْحَ مَعَ تَلاَمِيذِي». Mat 26:19  فَفَعَلَ التَّلاَمِيذُ كَمَا أَمَرَهُمْ يَسُوعُ وَأَعَدُّوا الْفِصْحَ. Mat 26:20  وَلَمَّا كَانَ الْمَسَاءُ اتَّكَأَ مَعَ الاِثْنَيْ عَشَرَ. Mat 26:21  وَفِيمَا هُمْ يَأْكُلُونَ قَالَ: «الْحَقَّ أَقُولُ لَكُمْ إِنَّ وَاحِداً مِنْكُمْ يُسَلِّمُنِي». Mat 26:22  فَحَزِنُوا جِدّاً وَابْتَدَأَ كُلُّ وَاحِدٍ مِنْهُمْ يَقُولُ لَهُ: «هَلْ أَنَا هُوَ يَا رَبُّ؟» Mat 26:23  فَأَجَابَ: «الَّذِي يَغْمِسُ يَدَهُ مَعِي فِي الصَّحْفَةِ هُوَ يُسَلِّمُنِي. Mat 26:24  إِنَّ ابْنَ الإِنْسَانِ مَاضٍ كَمَا هُوَ مَكْتُوبٌ عَنْهُ وَلَكِنْ وَيْلٌ لِذَلِكَ الرَّجُلِ الَّذِي بِهِ يُسَلَّمُ ابْنُ الإِنْسَانِ. كَانَ خَيْراً لِذَلِكَ الرَّجُلِ لَوْ لَمْ يُولَدْ». Mat 26:25  فَسَأَلَ يَهُوذَا مُسَلِّمُهُ: «هَلْ أَنَا هُوَ يَا سَيِّدِي؟» قَالَ لَهُ: «أَنْتَ قُلْتَ». Mat 26:26  وَفِيمَا هُمْ يَأْكُلُونَ أَخَذَ يَسُوعُ الْخُبْزَ وَبَارَكَ وَكَسَّرَ وَأَعْطَى التَّلاَمِيذَ وَقَالَ: «خُذُوا كُلُوا. هَذَا هُوَ جَسَدِي». Mat 26:27  وَأَخَذَ الْكَأْسَ وَشَكَرَ وَأَعْطَاهُمْ قَائِلاً: «اشْرَبُوا مِنْهَا كُلُّكُمْ Mat 26:28  لأَنَّ هَذَا هُوَ دَمِي الَّذِي لِلْعَهْدِ الْجَدِيدِ الَّذِي يُسْفَكُ مِنْ أَجْلِ كَثِيرِينَ لِمَغْفِرَةِ الْخَطَايَا. Mat 26:29  وَأَقُولُ لَكُمْ: إِنِّي مِنَ الآنَ لاَ أَشْرَبُ مِنْ نِتَاجِ الْكَرْمَةِ هَذَا إِلَى ذَلِكَ الْيَوْمِ حِينَمَا أَشْرَبُهُ مَعَكُمْ جَدِيداً فِي مَلَكُوتِ أَبِي». Mat 26:30  ثُمَّ سَبَّحُوا وَخَرَجُوا إِلَى جَبَلِ الزَّيْتُونِ. "
  },
  {
    "week": 24,
    "title": "JESUS IS BETRAYED AND FACES TRAIL:",
    "verses": "JOHN 18:1-19:16",
    "text": "Joh 18:1-40  قَالَ يَسُوعُ هَذَا وَخَرَجَ مَعَ تلاَمِيذِهِ إِلَى عَبْرِ وَادِي قَدْرُونَ حَيْثُ كَانَ بُسْتَانٌ دَخَلَهُ هُوَ وَتلاَمِيذُهُ.  (2)  وَكَانَ يَهُوذَا مُسَلِّمُهُ يَعْرِفُ الْمَوْضِعَ لأَنَّ يَسُوعَ اجْتَمَعَ هُنَاكَ كَثِيراً مَعَ تلاَمِيذِهِ.  (3)  فَأَخَذَ يَهُوذَا الْجُنْدَ وَخُدَّاماً مِنْ عِنْدِ رُؤَسَاءِ الْكَهَنَةِ وَالْفَرِّيسِيِّينَ وَجَاءَ إِلَى هُنَاكَ بِمَشَاعِلَ وَمَصَابِيحَ وَسِلاَحٍ.  (4)  فَخَرَجَ يَسُوعُ وَهُوَ عَالِمٌ بِكُلِّ مَا يَأْتِي عَلَيْهِ وَقَالَ لَهُمْ: «مَنْ تَطْلُبُونَ؟»  (5)  أَجَابُوهُ: «يَسُوعَ النَّاصِرِيَّ». قَالَ لَهُمْ: «أَنَا هُوَ». وَكَانَ يَهُوذَا مُسَلِّمُهُ أَيْضاً وَاقِفاً مَعَهُمْ.  (6)  فَلَمَّا قَالَ لَهُمْ: «إِنِّي أَنَا هُوَ» رَجَعُوا إِلَى الْوَرَاءِ وَسَقَطُوا عَلَى الأَرْضِ.  (7)  فَسَأَلَهُمْ أَيْضاً: «مَنْ تَطْلُبُونَ؟» فَقَالُوا: «يَسُوعَ النَّاصِرِيَّ».  (8)  أَجَابَ: «قَدْ قُلْتُ لَكُمْ إِنِّي أَنَا هُوَ. فَإِنْ كُنْتُمْ تَطْلُبُونَنِي فَدَعُوا هَؤُلاَءِ يَذْهَبُونَ».  (9)  لِيَتِمَّ الْقَوْلُ الَّذِي قَالَهُ: «إِنَّ الَّذِينَ أَعْطَيْتَنِي لَمْ أُهْلِكْ مِنْهُمْ أَحَداً».  (10)  ثُمَّ إِنَّ سِمْعَانَ بُطْرُسَ كَانَ مَعَهُ سَيْفٌ فَاسْتَلَّهُ وَضَرَبَ عَبْدَ رَئِيسِ الْكَهَنَةِ فَقَطَعَ أُذْنَهُ الْيُمْنَى. وَكَانَ اسْمُ الْعَبْدِ مَلْخُسَ.  (11)  فَقَالَ يَسُوعُ لِبُطْرُسَ: «اجْعَلْ سَيْفَكَ فِي الْغِمْدِ. الْكَأْسُ الَّتِي أَعْطَانِي الآبُ ألاَ أَشْرَبُهَا؟».  (12)  ثُمَّ إِنَّ الْجُنْدَ وَالْقَائِدَ وَخُدَّامَ الْيَهُودِ قَبَضُوا عَلَى يَسُوعَ وَأَوْثَقُوهُ  (13)  وَمَضَوْا بِهِ إِلَى حَنَّانَ أَوَّلاً لأَنَّهُ كَانَ حَمَا قَيَافَا الَّذِي كَانَ رَئِيساً لِلْكَهَنَةِ فِي تِلْكَ السَّنَةِ.  (14)  وَكَانَ قَيَافَا هُوَ الَّذِي أَشَارَ عَلَى الْيَهُودِ أَنَّهُ خَيْرٌ أَنْ يَمُوتَ إِنْسَانٌ وَاحِدٌ عَنِ الشَّعْبِ.  (15)  وَكَانَ سِمْعَانُ بُطْرُسُ وَالتِّلْمِيذُ الآخَرُ يَتْبَعَانِ يَسُوعَ وَكَانَ ذَلِكَ التِّلْمِيذُ مَعْرُوفاً عِنْدَ رَئِيسِ الْكَهَنَةِ فَدَخَلَ مَعَ يَسُوعَ إِلَى دَارِ رَئِيسِ الْكَهَنَةِ.  (16)  وَأَمَّا بُطْرُسُ فَكَانَ وَاقِفاً عِنْدَ الْبَابِ خَارِجاً. فَخَرَجَ التِّلْمِيذُ الآخَرُ الَّذِي كَانَ مَعْرُوفاً عِنْدَ رَئِيسِ الْكَهَنَةِ وَكَلَّمَ الْبَوَّابَةَ فَأَدْخَلَ بُطْرُسَ.  (17)  فَقَالَتِ الْجَارِيَةُ الْبَوَّابَةُ لِبُطْرُسَ: «أَلَسْتَ أَنْتَ أَيْضاً مِنْ تلاَمِيذِ هَذَا الإِنْسَانِ؟» قَالَ ذَاكَ: «لَسْتُ أَنَا».  (18)  وَكَانَ الْعَبِيدُ وَالْخُدَّامُ وَاقِفِينَ وَهُمْ قَدْ أَضْرَمُوا جَمْراً لأَنَّهُ كَانَ بَرْدٌ وَكَانُوا يَصْطَلُونَ وَكَانَ بُطْرُسُ وَاقِفاً مَعَهُمْ يَصْطَلِي.  (19)  فَسَأَلَ رَئِيسُ الْكَهَنَةِ يَسُوعَ عَنْ تلاَمِيذِهِ وَعَنْ تَعْلِيمِهِ.  (20)  أَجَابَهُ يَسُوعُ: «أَنَا كَلَّمْتُ الْعَالَمَ علاَنِيَةً. أَنَا عَلَّمْتُ كُلَّ حِينٍ فِي الْمَجْمَعِ وَفِي الْهَيْكَلِ حَيْثُ يَجْتَمِعُ الْيَهُودُ دَائِماً. وَفِي الْخَفَاءِ لَمْ أَتَكَلَّمْ بِشَيْءٍ.  (21)  لِمَاذَا تَسْأَلُنِي أَنَا؟ اِسْأَلِ الَّذِينَ قَدْ سَمِعُوا مَاذَا كَلَّمْتُهُمْ. هُوَذَا هَؤُلاَءِ يَعْرِفُونَ مَاذَا قُلْتُ أَنَا».  (22)  وَلَمَّا قَالَ هَذَا لَطَمَ يَسُوعَ وَاحِدٌ مِنَ الْخُدَّامِ كَانَ وَاقِفاً قَائِلاً: «أَهَكَذَا تُجَاوِبُ رَئِيسَ الْكَهَنَةِ؟»  (23)  أَجَابَهُ يَسُوعُ: «إِنْ كُنْتُ قَدْ تَكَلَّمْتُ رَدِيّاً فَاشْهَدْ عَلَى الرَّدِيِّ وَإِنْ حَسَناً فَلِمَاذَا تَضْرِبُنِي؟»  (24)  وَكَانَ حَنَّانُ قَدْ أَرْسَلَهُ مُوثَقاً إِلَى قَيَافَا رَئِيسِ الْكَهَنَةِ.  (25)  وَسِمْعَانُ بُطْرُسُ كَانَ وَاقِفاً يَصْطَلِي. فَقَالُوا لَهُ: «أَلَسْتَ أَنْتَ أَيْضاً مِنْ تلاَمِيذِهِ؟» فَأَنْكَرَ ذَاكَ وَقَالَ: «لَسْتُ أَنَا».  (26)  قَالَ وَاحِدٌ مِنْ عَبِيدِ رَئِيسِ الْكَهَنَةِ وَهُوَ نَسِيبُ الَّذِي قَطَعَ بُطْرُسُ أُذْنَهُ: «أَمَا رَأَيْتُكَ أَنَا مَعَهُ فِي الْبُسْتَانِ؟»  (27)  فَأَنْكَرَ بُطْرُسُ أَيْضاً. وَلِلْوَقْتِ صَاحَ الدِّيكُ.  (28)  ثُمَّ جَاءُوا بِيَسُوعَ مِنْ عِنْدِ قَيَافَا إِلَى دَارِ الْوِلاَيَةِ وَكَانَ صُبْحٌ. وَلَمْ يَدْخُلُوا هُمْ إِلَى دَارِ الْوِلاَيَةِ لِكَيْ لاَ يَتَنَجَّسُوا فَيَأْكُلُونَ الْفِصْحَ.  (29)  فَخَرَجَ بِيلاَطُسُ إِلَيْهِمْ وَقَالَ: «أَيَّةَ شِكَايَةٍ تُقَدِّمُونَ عَلَى هَذَا الإِنْسَانِ؟»  (30)  أَجَابُوا: «لَوْ لَمْ يَكُنْ فَاعِلَ شَرٍّ لَمَا كُنَّا قَدْ سَلَّمْنَاهُ إِلَيْكَ!»  (31)  فَقَالَ لَهُمْ بِيلاَطُسُ: «خُذُوهُ أَنْتُمْ وَاحْكُمُوا عَلَيْهِ حَسَبَ نَامُوسِكُمْ». فَقَالَ لَهُ الْيَهُودُ: «لاَ يَجُوزُ لَنَا أَنْ نَقْتُلَ أَحَداً».  (32)  لِيَتِمَّ قَوْلُ يَسُوعَ الَّذِي قَالَهُ مُشِيراً إِلَى أَيَّةِ مِيتَةٍ كَانَ مُزْمِعاً أَنْ يَمُوتَ.  (33)  ثُمَّ دَخَلَ بِيلاَطُسُ أَيْضاً إِلَى دَارِ الْوِلاَيَةِ وَدَعَا يَسُوعَ وَقَالَ لَهُ: «أَأَنْتَ مَلِكُ الْيَهُودِ؟»  (34)  أَجَابَهُ يَسُوعُ: «أَمِنْ ذَاتِكَ تَقُولُ هَذَا أَمْ آخَرُونَ قَالُوا لَكَ عَنِّي؟»  (35)  أَجَابَهُ بِيلاَطُسُ: «أَلَعَلِّي أَنَا يَهُودِيٌّ؟ أُمَّتُكَ وَرُؤَسَاءُ الْكَهَنَةِ أَسْلَمُوكَ إِلَيَّ. مَاذَا فَعَلْتَ؟»  (36)  أَجَابَ يَسُوعُ: «مَمْلَكَتِي لَيْسَتْ مِنْ هَذَا الْعَالَمِ. لَوْ كَانَتْ مَمْلَكَتِي مِنْ هَذَا الْعَالَمِ لَكَانَ خُدَّامِي يُجَاهِدُونَ لِكَيْ لاَ أُسَلَّمَ إِلَى الْيَهُودِ. وَلَكِنِ الآنَ لَيْسَتْ مَمْلَكَتِي مِنْ هُنَا».  (37)  فَقَالَ لَهُ بِيلاَطُسُ: «أَفَأَنْتَ إِذاً مَلِكٌ؟» أَجَابَ يَسُوعُ: «أَنْتَ تَقُولُ إِنِّي مَلِكٌ. لِهَذَا قَدْ وُلِدْتُ أَنَا وَلِهَذَا قَدْ أَتَيْتُ إِلَى الْعَالَمِ لأَشْهَدَ لِلْحَقِّ. كُلُّ مَنْ هُوَ مِنَ الْحَقِّ يَسْمَعُ صَوْتِي».  (38)  قَالَ لَهُ بِيلاَطُسُ: «مَا هُوَ الْحَقُّ؟». وَلَمَّا قَالَ هَذَا خَرَجَ أَيْضاً إِلَى الْيَهُودِ وَقَالَ لَهُمْ: «أَنَا لَسْتُ أَجِدُ فِيهِ عِلَّةً وَاحِدَةً.  (39)  وَلَكُمْ عَادَةٌ أَنْ أُطْلِقَ لَكُمْ وَاحِداً فِي الْفِصْحِ. أَفَتُرِيدُونَ أَنْ أُطْلِقَ لَكُمْ مَلِكَ الْيَهُودِ؟».  (40)  فَصَرَخُوا أَيْضاً جَمِيعُهُمْ: «لَيْسَ هَذَا بَلْ بَارَابَاسَ». وَكَانَ بَارَابَاسُ لِصّاً.Joh 19:1-16  فَحِينَئِذٍ أَخَذَ بِيلاَطُسُ يَسُوعَ وَجَلَدَهُ.  (2)  وَضَفَرَ الْعَسْكَرُ إِكْلِيلاً مِنْ شَوْكٍ وَوَضَعُوهُ عَلَى رَأْسِهِ وَأَلْبَسُوهُ ثَوْبَ أُرْجُوانٍ  (3)  وَكَانُوا يَقُولُونَ: «السّلاَمُ يَا مَلِكَ الْيَهُودِ». وَكَانُوا يَلْطِمُونَهُ.  (4)  فَخَرَجَ بِيلاَطُسُ أَيْضاً خَارِجاً وَقَالَ لَهُمْ: «هَا أَنَا أُخْرِجُهُ إِلَيْكُمْ لِتَعْلَمُوا أَنِّي لَسْتُ أَجِدُ فِيهِ عِلَّةً وَاحِدَةً».  (5)  فَخَرَجَ يَسُوعُ خَارِجاً وَهُوَ حَامِلٌ إِكْلِيلَ الشَّوْكِ وَثَوْبَ الأُرْجُوانِ. فَقَالَ لَهُمْ بِيلاَطُسُ: «هُوَذَا الإِنْسَانُ».  (6)  فَلَمَّا رَآهُ رُؤَسَاءُ الْكَهَنَةِ وَالْخُدَّامُ صَرَخُوا: «اصْلِبْهُ! اصْلِبْهُ!» قَالَ لَهُمْ بِيلاَطُسُ: «خُذُوهُ أَنْتُمْ وَاصْلِبُوهُ لأَنِّي لَسْتُ أَجِدُ فِيهِ عِلَّةً».  (7)  أَجَابَهُ الْيَهُودُ: «لَنَا نَامُوسٌ وَحَسَبَ نَامُوسِنَا يَجِبُ أَنْ يَمُوتَ لأَنَّهُ جَعَلَ نَفْسَهُ ابْنَ اللَّهِ».  (8)  فَلَمَّا سَمِعَ بِيلاَطُسُ هَذَا الْقَوْلَ ازْدَادَ خَوْفاً.  (9)  فَدَخَلَ أَيْضاً إِلَى دَارِ الْوِلاَيَةِ وَقَالَ لِيَسُوعَ: «مِنْ أَيْنَ أَنْتَ؟» وَأَمَّا يَسُوعُ فَلَمْ يُعْطِهِ جَوَاباً.  (10)  فَقَالَ لَهُ بِيلاَطُسُ: «أَمَا تُكَلِّمُنِي؟ أَلَسْتَ تَعْلَمُ أَنَّ لِي سُلْطَاناً أَنْ أَصْلِبَكَ وَسُلْطَاناً أَنْ أُطْلِقَكَ؟»  (11)  أَجَابَ يَسُوعُ: « لَمْ يَكُنْ لَكَ عَلَيَّ سُلْطَانٌ الْبَتَّةَ لَوْ لَمْ تَكُنْ قَدْ أُعْطِيتَ مِنْ فَوْقُ. لِذَلِكَ الَّذِي أَسْلَمَنِي إِلَيْكَ لَهُ خَطِيَّةٌ أَعْظَمُ».  (12)  مِنْ هَذَا الْوَقْتِ كَانَ بِيلاَطُسُ يَطْلُبُ أَنْ يُطْلِقَهُ وَلَكِنَّ الْيَهُودَ كَانُوا يَصْرُخُونَ: «إِنْ أَطْلَقْتَ هَذَا فَلَسْتَ مُحِبّاً لِقَيْصَرَ. كُلُّ مَنْ يَجْعَلُ نَفْسَهُ مَلِكاً يُقَاوِمُ قَيْصَرَ».  (13)  فَلَمَّا سَمِعَ بِيلاَطُسُ هَذَا الْقَوْلَ أَخْرَجَ يَسُوعَ وَجَلَسَ عَلَى كُرْسِيِّ الْوِلاَيَةِ فِي مَوْضِعٍ يُقَالُ لَهُ «الْبلاَطُ» وَبِالْعِبْرَانِيَّةِ «جَبَّاثَا».  (14)  وَكَانَ اسْتِعْدَادُ الْفِصْحِ وَنَحْوُ السَّاعَةِ السَّادِسَةِ. فَقَالَ لِلْيَهُودِ: «هُوَذَا مَلِكُكُمْ».  (15)  فَصَرَخُوا: «خُذْهُ! خُذْهُ اصْلِبْهُ!» قَالَ لَهُمْ بِيلاَطُسُ: «أَأَصْلِبُ مَلِكَكُمْ؟» أَجَابَ رُؤَسَاءُ الْكَهَنَةِ: «لَيْسَ لَنَا مَلِكٌ إِلاَّ قَيْصَرُ».  (16)  فَحِينَئِذٍ أَسْلَمَهُ إِلَيْهِمْ لِيُصْلَبَ. فَأَخَذُوا يَسُوعَ وَمَضَوْا بِهِ."
  },
  {
    "week": 25,
    "title": "JESUS IS CRUCIFIED",
    "verses": "LUKE 23:32-56",
    "text": "Luk 23:32-56  وَجَاءُوا أَيْضاً بِاثْنَيْنِ آخَرَيْنِ مُذْنِبَيْنِ لِيُقْتَلاَ مَعَهُ.  (33)  وَلَمَّا مَضَوْا بِهِ إِلَى الْمَوْضِعِ الَّذِي يُدْعَى «جُمْجُمَةَ» صَلَبُوهُ هُنَاكَ مَعَ الْمُذْنِبَيْنِ وَاحِداً عَنْ يَمِينِهِ وَالآخَرَ عَنْ يَسَارِهِ.  (34)  فَقَالَ يَسُوعُ: «يَا أَبَتَاهُ اغْفِرْ لَهُمْ لأَنَّهُمْ لاَ يَعْلَمُونَ مَاذَا يَفْعَلُونَ». وَإِذِ اقْتَسَمُوا ثِيَابَهُ اقْتَرَعُوا عَلَيْهَا.  (35)  وَكَانَ الشَّعْبُ وَاقِفِينَ يَنْظُرُونَ وَالرُّؤَسَاءُ أَيْضاً مَعَهُمْ يَسْخَرُونَ بِهِ قَائِلِينَ: «خَلَّصَ آخَرِينَ فَلْيُخَلِّصْ نَفْسَهُ إِنْ كَانَ هُوَ الْمَسِيحَ مُخْتَارَ اللهِ».  (36)  وَالْجُنْدُ أَيْضاً اسْتَهْزَأُوا بِهِ وَهُمْ يَأْتُونَ وَيُقَدِّمُونَ لَهُ خَلاًّ  (37)  قَائِلِينَ: «إِنْ كُنْتَ أَنْتَ مَلِكَ الْيَهُودِ فَخَلِّصْ نَفْسَكَ».  (38)  وَكَانَ عُنْوَانٌ مَكْتُوبٌ فَوْقَهُ بِأَحْرُفٍ يُونَانِيَّةٍ وَرُومَانِيَّةٍ وَعِبْرَانِيَّةٍ: «هَذَا هُوَ مَلِكُ الْيَهُودِ».  (39)  وَكَانَ وَاحِدٌ مِنَ الْمُذْنِبَيْنِ الْمُعَلَّقَيْنِ يُجَدِّفُ عَلَيْهِ قَائِلاً: «إِنْ كُنْتَ أَنْتَ الْمَسِيحَ فَخَلِّصْ نَفْسَكَ وَإِيَّانَا!»  (40)  فَانْتَهَرَهُ الآخَرُ قَائِلاً: «أَوَلاَ أَنْتَ تَخَافُ اللهَ إِذْ أَنْتَ تَحْتَ هَذَا الْحُكْمِ بِعَيْنِهِ؟  (41)  أَمَّا نَحْنُ فَبِعَدْلٍ لأَنَّنَا نَنَالُ اسْتِحْقَاقَ مَا فَعَلْنَا وَأَمَّا هَذَا فَلَمْ يَفْعَلْ شَيْئاً لَيْسَ فِي مَحَلِّهِ».  (42)  ثُمَّ قَالَ لِيَسُوعَ: «اذْكُرْنِي يَا رَبُّ مَتَى جِئْتَ فِي مَلَكُوتِكَ».  (43)  فَقَالَ لَهُ يَسُوعُ: «الْحَقَّ أَقُولُ لَكَ: إِنَّكَ الْيَوْمَ تَكُونُ مَعِي فِي الْفِرْدَوْسِ».  (44)  وَكَانَ نَحْوُ السَّاعَةِ السَّادِسَةِ فَكَانَتْ ظُلْمَةٌ عَلَى الأَرْضِ كُلِّهَا إِلَى السَّاعَةِ التَّاسِعَةِ.  (45)  وَأَظْلَمَتِ الشَّمْسُ وَانْشَقَّ حِجَابُ الْهَيْكَلِ مِنْ وَسَطِهِ.  (46)  وَنَادَى يَسُوعُ بِصَوْتٍ عَظِيمٍ: «يَا أَبَتَاهُ فِي يَدَيْكَ أَسْتَوْدِعُ رُوحِي». وَلَمَّا قَالَ هَذَا أَسْلَمَ الرُّوحَ.  (47)  فَلَمَّا رَأَى قَائِدُ الْمِئَةِ مَا كَانَ مَجَّدَ اللهَ قَائِلاً: «بِالْحَقِيقَةِ كَانَ هَذَا الإِنْسَانُ بَارّاً!»  (48)  وَكُلُّ الْجُمُوعِ الَّذِينَ كَانُوا مُجْتَمِعِينَ لِهَذَا الْمَنْظَرِ لَمَّا أَبْصَرُوا مَا كَانَ رَجَعُوا وَهُمْ يَقْرَعُونَ صُدُورَهُمْ.  (49)  وَكَانَ جَمِيعُ مَعَارِفِهِ وَنِسَاءٌ كُنَّ قَدْ تَبِعْنَهُ مِنَ الْجَلِيلِ وَاقِفِينَ مِنْ بَعِيدٍ يَنْظُرُونَ ذَلِكَ.  (50)  وَإِذَا رَجُلٌ اسْمُهُ يُوسُفُ وَكَانَ مُشِيراً وَرَجُلاً صَالِحاً بَارّاً -  (51)  هَذَا لَمْ يَكُنْ مُوافِقاً لِرَأْيِهِمْ وَعَمَلِهِمْ وَهُوَ مِنَ الرَّامَةِ مَدِينَةٍ لِلْيَهُودِ. وَكَانَ هُوَ أَيْضاً يَنْتَظِرُ مَلَكُوتَ اللهِ.  (52)  هَذَا تَقَدَّمَ إِلَى بِيلاَطُسَ وَطَلَبَ جَسَدَ يَسُوعَ  (53)  وَأَنْزَلَهُ وَلَفَّهُ بِكَتَّانٍ وَوَضَعَهُ فِي قَبْرٍ مَنْحُوتٍ حَيْثُ لَمْ يَكُنْ أَحَدٌ وُضِعَ قَطُّ.  (54)  وَكَانَ يَوْمُ الاِسْتِعْدَادِ وَالسَّبْتُ يَلُوحُ.  (55)  وَتَبِعَتْهُ نِسَاءٌ كُنَّ قَدْ أَتَيْنَ مَعَهُ مِنَ الْجَلِيلِ وَنَظَرْنَ الْقَبْرَ وَكَيْفَ وُضِعَ جَسَدُهُ.  (56)  فَرَجَعْنَ وَأَعْدَدْنَ حَنُوطاً وَأَطْيَاباً. وَفِي السَّبْتِ اسْتَرَحْنَ حَسَبَ الْوَصِيَّةِ."
  },
  {
    "week": 26,
    "title": "JESUS IS RESURRECTED:",
    "verses": "LUKE 24:1-35",
    "text": "Luk 24:1-35  ثُمَّ فِي أَوَّلِ الأُسْبُوعِ أَوَّلَ الْفَجْرِ أَتَيْنَ إِلَى الْقَبْرِ حَامِلاَتٍ الْحَنُوطَ الَّذِي أَعْدَدْنَهُ وَمَعَهُنَّ أُنَاسٌ.  (2)  فَوَجَدْنَ الْحَجَرَ مُدَحْرَجاً عَنِ الْقَبْرِ  (3)  فَدَخَلْنَ وَلَمْ يَجِدْنَ جَسَدَ الرَّبِّ يَسُوعَ.  (4)  وَفِيمَا هُنَّ مُحْتَارَاتٌ فِي ذَلِكَ إِذَا رَجُلاَنِ وَقَفَا بِهِنَّ بِثِيَابٍ بَرَّاقَةٍ.  (5)  وَإِذْ كُنَّ خَائِفَاتٍ وَمُنَكِّسَاتٍ وُجُوهَهُنَّ إِلَى الأَرْضِ قَالاَ لَهُنَّ: «لِمَاذَا تَطْلُبْنَ الْحَيَّ بَيْنَ الأَمْوَاتِ؟  (6)  لَيْسَ هُوَ هَهُنَا لَكِنَّهُ قَامَ! اُذْكُرْنَ كَيْفَ كَلَّمَكُنَّ وَهُوَ بَعْدُ فِي الْجَلِيلِ  (7)  قَائِلاً: إِنَّهُ يَنْبَغِي أَنْ يُسَلَّمَ ابْنُ الإِنْسَانِ فِي أَيْدِي أُنَاسٍ خُطَاةٍ وَيُصْلَبَ وَفِي الْيَوْمِ الثَّالِثِ يَقُومُ».  (8)  فَتَذَكَّرْنَ كَلاَمَهُ  (9)  وَرَجَعْنَ مِنَ الْقَبْرِ وَأَخْبَرْنَ الأَحَدَ عَشَرَ وَجَمِيعَ الْبَاقِينَ بِهَذَا كُلِّهِ.  (10)  وَكَانَتْ مَرْيَمُ الْمَجْدَلِيَّةُ وَيُوَنَّا وَمَرْيَمُ أُمُّ يَعْقُوبَ وَالْبَاقِيَاتُ مَعَهُنَّ اللَّوَاتِي قُلْنَ هَذَا لِلرُّسُلِ.  (11)  فَتَرَاءَى كَلاَمُهُنَّ لَهُمْ كَالْهَذَيَانِ وَلَمْ يُصَدِّقُوهُنَّ.  (12)  فَقَامَ بُطْرُسُ وَرَكَضَ إِلَى الْقَبْرِ فَانْحَنَى وَنَظَرَ الأَكْفَانَ مَوْضُوعَةً وَحْدَهَا فَمَضَى مُتَعَجِّباً فِي نَفْسِهِ مِمَّا كَانَ.  (13)  وَإِذَا اثْنَانِ مِنْهُمْ كَانَا مُنْطَلِقَيْنِ فِي ذَلِكَ الْيَوْمِ إِلَى قَرْيَةٍ بَعِيدَةٍ عَنْ أُورُشَلِيمَ سِتِّينَ غَلْوَةً اسْمُهَا «عِمْوَاسُ».  (14)  وَكَانَا يَتَكَلَّمَانِ بَعْضُهُمَا مَعَ بَعْضٍ عَنْ جَمِيعِ هَذِهِ الْحَوَادِثِ.  (15)  وَفِيمَا هُمَا يَتَكَلَّمَانِ وَيَتَحَاوَرَانِ اقْتَرَبَ إِلَيْهِمَا يَسُوعُ نَفْسُهُ وَكَانَ يَمْشِي مَعَهُمَا.  (16)  وَلَكِنْ أُمْسِكَتْ أَعْيُنُهُمَا عَنْ مَعْرِفَتِهِ.  (17)  فَقَالَ لَهُمَا: «مَا هَذَا الْكَلاَمُ الَّذِي تَتَطَارَحَانِ بِهِ وَأَنْتُمَا مَاشِيَانِ عَابِسَيْنِ؟»  (18)  فَأَجَابَ أَحَدُهُمَا الَّذِي اسْمُهُ كَِلْيُوبَاسُ: «هَلْ أَنْتَ مُتَغَرِّبٌ وَحْدَكَ فِي أُورُشَلِيمَ وَلَمْ تَعْلَمِ الأُمُورَ الَّتِي حَدَثَتْ فِيهَا فِي هَذِهِ الأَيَّامِ؟»  (19)  فَقَالَ لَهُمَا: «وَمَا هِيَ؟» فَقَالاَ: «الْمُخْتَصَّةُ بِيَسُوعَ النَّاصِرِيِّ الَّذِي كَانَ إِنْسَاناً نَبِيّاً مُقْتَدِراً فِي الْفِعْلِ وَالْقَوْلِ أَمَامَ اللهِ وَجَمِيعِ الشَّعْبِ.  (20)  كَيْفَ أَسْلَمَهُ رُؤَسَاءُ الْكَهَنَةِ وَحُكَّامُنَا لِقَضَاءِ الْمَوْتِ وَصَلَبُوهُ.  (21)  وَنَحْنُ كُنَّا نَرْجُو أَنَّهُ هُوَ الْمُزْمِعُ أَنْ يَفْدِيَ إِسْرَائِيلَ. وَلَكِنْ مَعَ هَذَا كُلِّهِ الْيَوْمَ لَهُ ثَلاَثَةُ أَيَّامٍ مُنْذُ حَدَثَ ذَلِكَ.  (22)  بَلْ بَعْضُ النِّسَاءِ مِنَّا حَيَّرْنَنَا إِذْ كُنَّ بَاكِراً عِنْدَ الْقَبْرِ  (23)  وَلَمَّا لَمْ يَجِدْنَ جَسَدَهُ أَتَيْنَ قَائِلاَتٍ: إِنَّهُنَّ رَأَيْنَ مَنْظَرَ مَلاَئِكَةٍ قَالُوا إِنَّهُ حَيٌّ.  (24)  وَمَضَى قَوْمٌ مِنَ الَّذِينَ مَعَنَا إِلَى الْقَبْرِ فَوَجَدُوا هَكَذَا كَمَا قَالَتْ أَيْضاً النِّسَاءُ وَأَمَّا هُوَ فَلَمْ يَرَوْهُ».  (25)  فَقَالَ لَهُمَا: «أَيُّهَا الْغَبِيَّانِ وَالْبَطِيئَا الْقُلُوبِ فِي الإِيمَانِ بِجَمِيعِ مَا تَكَلَّمَ بِهِ الأَنْبِيَاءُ  (26)  أَمَا كَانَ يَنْبَغِي أَنَّ الْمَسِيحَ يَتَأَلَّمُ بِهَذَا وَيَدْخُلُ إِلَى مَجْدِهِ؟»  (27)  ثُمَّ ابْتَدَأَ مِنْ مُوسَى وَمِنْ جَمِيعِ الأَنْبِيَاءِ يُفَسِّرُ لَهُمَا الأُمُورَ الْمُخْتَصَّةَ بِهِ فِي جَمِيعِ الْكُتُبِ.  (28)  ثُمَّ اقْتَرَبُوا إِلَى الْقَرْيَةِ الَّتِي كَانَا مُنْطَلِقَيْنِ إِلَيْهَا وَهُوَ تَظَاهَرَ كَأَنَّهُ مُنْطَلِقٌ إِلَى مَكَانٍ أَبْعَدَ.  (29)  فَأَلْزَمَاهُ قَائِلَيْنِ: «امْكُثْ مَعَنَا لأَنَّهُ نَحْوُ الْمَسَاءِ وَقَدْ مَالَ النَّهَارُ». فَدَخَلَ لِيَمْكُثَ مَعَهُمَا.  (30)  فَلَمَّا اتَّكَأَ مَعَهُمَا أَخَذَ خُبْزاً وَبَارَكَ وَكَسَّرَ وَنَاوَلَهُمَا  (31)  فَانْفَتَحَتْ أَعْيُنُهُمَا وَعَرَفَاهُ ثُمَّ اخْتَفَى عَنْهُمَا  (32)  فَقَالَ بَعْضُهُمَا لِبَعْضٍ: «أَلَمْ يَكُنْ قَلْبُنَا مُلْتَهِباً فِينَا إِذْ كَانَ يُكَلِّمُنَا فِي الطَّرِيقِ وَيُوضِحُ لَنَا الْكُتُبَ؟»  (33)  فَقَامَا فِي تِلْكَ السَّاعَةِ وَرَجَعَا إِلَى أُورُشَلِيمَ وَوَجَدَا الأَحَدَ عَشَرَ مُجْتَمِعِينَ هُمْ وَالَّذِينَ مَعَهُمْ  (34)  وَهُمْ يَقُولُونَ: «إِنَّ الرَّبَّ قَامَ بِالْحَقِيقَةِ وَظَهَرَ لِسِمْعَانَ!»  (35)  وَأَمَّا هُمَا فَكَانَا يُخْبِرَانِ بِمَا حَدَثَ فِي الطَّرِيقِ وَكَيْفَ عَرَفَاهُ عِنْدَ كَسْرِ الْخُبْزِ."
  },
  {
    "week": 27,
    "title": "JESUS APPEARS TO THE DISCIPLES AND ASCEND TO HEAVEN:",
    "verses": "LUKE 24:36-53",
    "text": "Luk 24:36-53  وَفِيمَا هُمْ يَتَكَلَّمُونَ بِهَذَا وَقَفَ يَسُوعُ نَفْسُهُ فِي وَسَطِهِمْ وَقَالَ لَهُمْ: «سَلاَمٌ لَكُمْ!»  (37)  فَجَزِعُوا وَخَافُوا وَظَنُّوا أَنَّهُمْ نَظَرُوا رُوحاً.  (38)  فَقَالَ لَهُمْ: «مَا بَالُكُمْ مُضْطَرِبِينَ وَلِمَاذَا تَخْطُرُ أَفْكَارٌ فِي قُلُوبِكُمْ؟  (39)  اُنْظُرُوا يَدَيَّ وَرِجْلَيَّ: إِنِّي أَنَا هُوَ. جُسُّونِي وَانْظُرُوا فَإِنَّ الرُّوحَ لَيْسَ لَهُ لَحْمٌ وَعِظَامٌ كَمَا تَرَوْنَ لِي».  (40)  وَحِينَ قَالَ هَذَا أَرَاهُمْ يَدَيْهِ وَرِجْلَيْهِ.  (41)  وَبَيْنَمَا هُمْ غَيْرُ مُصَدِّقِين مِنَ الْفَرَحِ وَمُتَعَجِّبُونَ قَالَ لَهُمْ: «أَعِنْدَكُمْ هَهُنَا طَعَامٌ؟»  (42)  فَنَاوَلُوهُ جُزْءاً مِنْ سَمَكٍ مَشْوِيٍّ وَشَيْئاً مِنْ شَهْدِ عَسَلٍ.  (43)  فَأَخَذَ وَأَكَلَ قُدَّامَهُمْ.  (44)  وَقَالَ لَهُمْ: «هَذَا هُوَ الْكَلاَمُ الَّذِي كَلَّمْتُكُمْ بِهِ وَأَنَا بَعْدُ مَعَكُمْ أَنَّهُ لاَ بُدَّ أَنْ يَتِمَّ جَمِيعُ مَا هُوَ مَكْتُوبٌ عَنِّي فِي نَامُوسِ مُوسَى وَالأَنْبِيَاءِ وَالْمَزَامِيرِ».  (45)  حِينَئِذٍ فَتَحَ ذِهْنَهُمْ لِيَفْهَمُوا الْكُتُبَ.  (46)  وَقَالَ لَهُمْ: «هَكَذَا هُوَ مَكْتُوبٌ وَهَكَذَا كَانَ يَنْبَغِي أَنَّ الْمَسِيحَ يَتَأَلَّمُ وَيَقُومُ مِنَ الأَمْوَاتِ فِي الْيَوْمِ الثَّالِثِ  (47)  وَأَنْ يُكْرَزَ بِاسْمِهِ بِالتَّوْبَةِ وَمَغْفِرَةِ الْخَطَايَا لِجَمِيعِ الأُمَمِ مُبْتَدَأً مِنْ أُورُشَلِيمَ.  (48)  وَأَنْتُمْ شُهُودٌ لِذَلِكَ.  (49)  وَهَا أَنَا أُرْسِلُ إِلَيْكُمْ مَوْعِدَ أَبِي. فَأَقِيمُوا فِي مَدِينَةِ أُورُشَلِيمَ إِلَى أَنْ تُلْبَسُوا قُوَّةً مِنَ الأَعَالِي».  (50)  وَأَخْرَجَهُمْ خَارِجاً إِلَى بَيْتِ عَنْيَا وَرَفَعَ يَدَيْهِ وَبَارَكَهُمْ.  (51)  وَفِيمَا هُوَ يُبَارِكُهُمُ انْفَرَدَ عَنْهُمْ وَأُصْعِدَ إِلَى السَّمَاءِ.  (52)  فَسَجَدُوا لَهُ وَرَجَعُوا إِلَى أُورُشَلِيمَ بِفَرَحٍ عَظِيمٍ  (53)  وَكَانُوا كُلَّ حِينٍ فِي الْهَيْكَلِ يُسَبِّحُونَ وَيُبَارِكُونَ اللهَ. آمِينَ."
  },
  {
    "week": 28,
    "title": "ENTER INTO THE KINGDOM OF GOD:",
    "verses": "JOHN 3:1-21",
    "text": "Joh 3:1-21  كَانَ إِنْسَانٌ مِنَ الْفَرِّيسِيِّينَ اسْمُهُ نِيقُودِيمُوسُ رَئِيسٌ لِلْيَهُودِ.  (2)  هَذَا جَاءَ إِلَى يَسُوعَ لَيْلاً وَقَالَ لَهُ: «يَا مُعَلِّمُ نَعْلَمُ أَنَّكَ قَدْ أَتَيْتَ مِنَ اللَّهِ مُعَلِّماً لأَنْ لَيْسَ أَحَدٌ يَقْدِرُ أَنْ يَعْمَلَ هَذِهِ الآيَاتِ الَّتِي أَنْتَ تَعْمَلُ إِنْ لَمْ يَكُنِ اللَّهُ مَعَهُ».  (3)  فَقَالَ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكَ: إِنْ كَانَ أَحَدٌ لاَ يُولَدُ مِنْ فَوْقُ لاَ يَقْدِرُ أَنْ يَرَى مَلَكُوتَ اللَّهِ».  (4)  قَالَ لَهُ نِيقُودِيمُوسُ: «كَيْفَ يُمْكِنُ الإِنْسَانَ أَنْ يُولَدَ وَهُوَ شَيْخٌ؟ أَلَعَلَّهُ يَقْدِرُ أَنْ يَدْخُلَ بَطْنَ أُمِّهِ ثَانِيَةً وَيُولَدَ؟»  (5)  أَجَابَ يَسُوعُ: «الْحَقَّ الْحَقَّ أَقُولُ لَكَ: إِنْ كَانَ أَحَدٌ لاَ يُولَدُ مِنَ الْمَاءِ وَالرُّوحِ لاَ يَقْدِرُ أَنْ يَدْخُلَ مَلَكُوتَ اللَّهِ.  (6)  اَلْمَوْلُودُ مِنَ الْجَسَدِ جَسَدٌ هُوَ وَالْمَوْلُودُ مِنَ الرُّوحِ هُوَ رُوحٌ.  (7)  لاَ تَتَعَجَّبْ أَنِّي قُلْتُ لَكَ: يَنْبَغِي أَنْ تُولَدُوا مِنْ فَوْقُ.  (8)  اَلرِّيحُ تَهُبُّ حَيْثُ تَشَاءُ وَتَسْمَعُ صَوْتَهَا لَكِنَّكَ لاَ تَعْلَمُ مِنْ أَيْنَ تَأْتِي وَلاَ إِلَى أَيْنَ تَذْهَبُ. هَكَذَا كُلُّ مَنْ وُلِدَ مِنَ الرُّوحِ».  (9)  فَسَأَلَهُ نِيقُودِيمُوسُ: «كَيْفَ يُمْكِنُ أَنْ يَكُونَ هَذَا؟»  (10)  أَجَابَ يَسُوعُ: «أَنْتَ مُعَلِّمُ إِسْرَائِيلَ وَلَسْتَ تَعْلَمُ هَذَا!  (11)  اَلْحَقَّ الْحَقَّ أَقُولُ لَكَ: إِنَّنَا إِنَّمَا نَتَكَلَّمُ بِمَا نَعْلَمُ وَنَشْهَدُ بِمَا رَأَيْنَا وَلَسْتُمْ تَقْبَلُونَ شَهَادَتَنَا.  (12)  إِنْ كُنْتُ قُلْتُ لَكُمُ الأَرْضِيَّاتِ وَلَسْتُمْ تُؤْمِنُونَ فَكَيْفَ تُؤْمِنُونَ إِنْ قُلْتُ لَكُمُ السَّمَاوِيَّاتِ؟  (13)  وَلَيْسَ أَحَدٌ صَعِدَ إِلَى السَّمَاءِ إِلاَّ الَّذِي نَزَلَ مِنَ السَّمَاءِ ابْنُ الإِنْسَانِ الَّذِي هُوَ فِي السَّمَاءِ.  (14)  «وَكَمَا رَفَعَ مُوسَى الْحَيَّةَ فِي الْبَرِّيَّةِ هَكَذَا يَنْبَغِي أَنْ يُرْفَعَ ابْنُ الإِنْسَانِ  (15)  لِكَيْ لاَ يَهْلِكَ كُلُّ مَنْ يُؤْمِنُ بِهِ بَلْ تَكُونُ لَهُ الْحَيَاةُ الأَبَدِيَّةُ.  (16)  لأَنَّهُ هَكَذَا أَحَبَّ اللَّهُ الْعَالَمَ حَتَّى بَذَلَ ابْنَهُ الْوَحِيدَ لِكَيْ لاَ يَهْلِكَ كُلُّ مَنْ يُؤْمِنُ بِهِ بَلْ تَكُونُ لَهُ الْحَيَاةُ الأَبَدِيَّةُ.  (17)  لأَنَّهُ لَمْ يُرْسِلِ اللَّهُ ابْنَهُ إِلَى الْعَالَمِ لِيَدِينَ الْعَالَمَ بَلْ لِيَخْلُصَ بِهِ الْعَالَمُ.  (18)  اَلَّذِي يُؤْمِنُ بِهِ لاَ يُدَانُ وَالَّذِي لاَ يُؤْمِنُ قَدْ دِينَ لأَنَّهُ لَمْ يُؤْمِنْ بِاسْمِ ابْنِ اللَّهِ الْوَحِيدِ.  (19)  وَهَذِهِ هِيَ الدَّيْنُونَةُ: إِنَّ النُّورَ قَدْ جَاءَ إِلَى الْعَالَمِ وَأَحَبَّ النَّاسُ الظُّلْمَةَ أَكْثَرَ مِنَ النُّورِ لأَنَّ أَعْمَالَهُمْ كَانَتْ شِرِّيرَةً.  (20)  لأَنَّ كُلَّ مَنْ يَعْمَلُ السَّيِّآتِ يُبْغِضُ النُّورَ وَلاَ يَأْتِي إِلَى النُّورِ لِئَلَّا تُوَبَّخَ أَعْمَالُهُ.  (21)  وَأَمَّا مَنْ يَفْعَلُ الْحَقَّ فَيُقْبِلُ إِلَى النُّورِ لِكَيْ تَظْهَرَ أَعْمَالُهُ أَنَّهَا بِاللَّهِ مَعْمُولَةٌ»."
  }
]
