[
  {
    "week": 1,
    "title": "GOD CREATES:",
    "verses": "GENESIS 1:1-25",
    "text": " فِي الْبَدْءِ خَلَقَ اللهُ السَّمَاوَاتِ وَالارْضَ.  وَكَانَتِ الارْضُ خَرِبَةً وَخَالِيَةً وَعَلَى وَجْهِ الْغَمْرِ ظُلْمَةٌ وَرُوحُ اللهِ يَرِفُّ عَلَى وَجْهِ الْمِيَاهِ. وَقَالَ اللهُ: «لِيَكُنْ نُورٌ» فَكَانَ نُورٌ.  وَرَاى اللهُ النُّورَ انَّهُ حَسَنٌ. وَفَصَلَ اللهُ بَيْنَ النُّورِ وَالظُّلْمَةِ.  وَدَعَا اللهُ النُّورَ نَهَارا وَالظُّلْمَةُ دَعَاهَا لَيْلا. وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْما وَاحِدا. وَقَالَ اللهُ: «لِيَكُنْ جَلَدٌ فِي وَسَطِ الْمِيَاهِ. وَلْيَكُنْ فَاصِلا بَيْنَ مِيَاهٍ وَمِيَاهٍ».  فَعَمِلَ اللهُ الْجَلَدَ وَفَصَلَ بَيْنَ الْمِيَاهِ الَّتِي تَحْتَ الْجَلَدِ وَالْمِيَاهِ الَّتِي فَوْقَ الْجَلَدِ. وَكَانَ كَذَلِكَ.  وَدَعَا اللهُ الْجَلَدَ سَمَاءً. وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْما ثَانِيا. وَقَالَ اللهُ: «لِتَجْتَمِعِ الْمِيَاهُ تَحْتَ السَّمَاءِ الَى مَكَانٍ وَاحِدٍ وَلْتَظْهَرِ الْيَابِسَةُ». وَكَانَ كَذَلِكَ. وَدَعَا اللهُ الْيَابِسَةَ ارْضا وَمُجْتَمَعَ الْمِيَاهِ دَعَاهُ بِحَارا. وَرَاى اللهُ ذَلِكَ انَّهُ حَسَنٌ.  وَقَالَ اللهُ: «لِتُنْبِتِ الارْضُ عُشْبا وَبَقْلا يُبْزِرُ بِزْرا وَشَجَرا ذَا ثَمَرٍ يَعْمَلُ ثَمَرا كَجِنْسِهِ بِزْرُهُ فِيهِ عَلَى الارْضِ». وَكَانَ كَذَلِكَ.  فَاخْرَجَتِ الارْضُ عُشْبا وَبَقْلا يُبْزِرُ بِزْرا كَجِنْسِهِ وَشَجَرا يَعْمَلُ ثَمَرا بِزْرُهُ فِيهِ كَجِنْسِهِ. وَرَاى اللهُ ذَلِكَ انَّهُ حَسَنٌ.  وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْما ثَالِثا.  وَقَالَ اللهُ: «لِتَكُنْ انْوَارٌ فِي جَلَدِ السَّمَاءِ لِتَفْصِلَ بَيْنَ النَّهَارِ وَاللَّيْلِ وَتَكُونَ لايَاتٍ وَاوْقَاتٍ وَايَّامٍ وَسِنِينٍ. وَتَكُونَ انْوَارا فِي جَلَدِ السَّمَاءِ لِتُنِيرَ عَلَى الارْضِ». وَكَانَ كَذَلِكَ. فَعَمِلَ اللهُ النُّورَيْنِ الْعَظِيمَيْنِ: النُّورَ الاكْبَرَ لِحُكْمِ النَّهَارِ وَالنُّورَ الاصْغَرَ لِحُكْمِ اللَّيْلِ وَالنُّجُومَ. وَجَعَلَهَا اللهُ فِي جَلَدِ السَّمَاءِ لِتُنِيرَ عَلَى الارْضِ  وَلِتَحْكُمَ عَلَى النَّهَارِ وَاللَّيْلِ وَلِتَفْصِلَ بَيْنَ النُّورِ وَالظُّلْمَةِ. وَرَاى اللهُ ذَلِكَ انَّهُ حَسَنٌ. وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْما رَابِعا.  وَقَالَ اللهُ: «لِتَفِضِ الْمِيَاهُ زَحَّافَاتٍ ذَاتَ نَفْسٍ حَيَّةٍ وَلْيَطِرْ طَيْرٌ فَوْقَ الارْضِ عَلَى وَجْهِ جَلَدِ السَّمَاءِ».  فَخَلَقَ اللهُ التَّنَانِينَ الْعِظَامَ وَكُلَّ نَفْسٍ حَيَّةٍ تَدِبُّ الَّتِي فَاضَتْ بِهَا الْمِيَاهُ كَاجْنَاسِهَا وَكُلَّ طَائِرٍ ذِي جَنَاحٍ كَجِنْسِهِ. وَرَاى اللهُ ذَلِكَ انَّهُ حَسَنٌ. وَبَارَكَهَا اللهُ قَائِلا: «اثْمِرِي وَاكْثُرِي وَامْلاي الْمِيَاهَ فِي الْبِحَارِ. وَلْيَكْثُرِ الطَّيْرُ عَلَى الارْضِ».  وَكَانَ مَسَاءٌ وَكَانَ صَبَاحٌ يَوْما خَامِسا.  وَقَالَ اللهُ: «لِتُخْرِجِ الارْضُ ذَوَاتِ انْفُسٍ حَيَّةٍ كَجِنْسِهَا: بَهَائِمَ وَدَبَّابَاتٍ وَوُحُوشَ ارْضٍ كَاجْنَاسِهَا». وَكَانَ كَذَلِكَ.  فَعَمِلَ اللهُ وُحُوشَ الارْضِ كَاجْنَاسِهَا وَالْبَهَائِمَ كَاجْنَاسِهَا وَجَمِيعَ دَبَّابَاتِ الارْضِ كَاجْنَاسِهَا. وَرَاى اللهُ ذَلِكَ انَّهُ حَسَنٌ. "
  },
  {
    "week": 2,
    "title": "GOD CREATES MAN AND WOMAN:",
    "verses": "GENESIS 2:4-24",
    "text": ""
  },
  {
    "week": 3,
    "title": "MAN AND WOMAN EAT THE FRUIT:",
    "verses": "GENESIS 3:1-13"
  },
  {
    "week": 4,
    "title": "GOD'S CURSES:",
    "verses": "GENESIS 3:14-24"
  },
  {
    "week": 5,
    "title": "GOD REGRETS HIS CREATION:",
    "verses": "GENESIS 6:5-8"
  },
  {
    "week": 6,
    "title": "GOD SAVES NOAH AND HIS FAMILY:",
    "verses": "GENESIS 6:9-8:14"
  },
  {
    "week": 7,
    "title": "GOD'S COVENANT WITH NOAH:",
    "verses": "GENESIS 8:15-9:17"
  },
  {
    "week": 8,
    "title": "GOD'S COVENANT WITH ABRAHAM:",
    "verses": "GENESIS 12:1-8, 15:1-6, 17:1-7"
  },
  {
    "week": 9,
    "title": "ABRAHAM GIVES HIS SON AS AN OFFERING:",
    "verses": "GENESIS 22:1-19"
  },
  {
    "week": 10,
    "title": "GOD SPARES HIS PEOPLE:",
    "verses": "EXODUS 12:1-19"
  },
  {
    "week": 11,
    "title": "THE COMMANDS OF GOD:",
    "verses": "EXODUS 20:1-21"
  },
  {
    "week": 12,
    "title": "THE SIN OFFERING:",
    "verses": "LEVITICUS 4:1-35"
  },
  {
    "week": 13,
    "title": "GOD'S RIGHTEOUS SERVANT:",
    "verses": "ISAIAH 53"
  },
  {
    "week": 14,
    "title": "JESUS IS BORN:",
    "verses": "LUKE 1:26-38, 2:1-20"
  },
  {
    "week": 15,
    "title": "JESUS IS BAPTIZED:",
    "verses": "MATTHEW 3, JOHN 1:29-34"
  },
  {
    "week": 16,
    "title": "JESUS IS TESTED:",
    "verses": "MATTHEW 4:1-11"
  },
  {
    "week": 17,
    "title": "JESUS AND THE RELIGIOUS LEADER:",
    "verses": "JOHN 3:1-21"
  },
  {
    "week": 18,
    "title": "JESUS AND THE SAMARATIN WOMAN:",
    "verses": "JOHN 4:1-26, 39-42"
  },
  {
    "week": 19,
    "title": "JESUS AND THE PARALYZED MAN:",
    "verses": "LUKE 15:17-26"
  },
  {
    "week": 20,
    "title": "JESUS CALMS THE STORM:",
    "verses": "MARK 4:35-41"
  },
  {
    "week": 21,
    "title": "JESUS AND THE MAN WITH EVIL SPIRIT:",
    "verses": "MARK 5:1-20"
  },
  {
    "week": 22,
    "title": "JESUS RAISED A MAN FROM THE DEAD:",
    "verses": "JOHN 11:1-44"
  },
  {
    "week": 23,
    "title": "JESUS TALKS ABOUT HIS BETRAYAL AND THE COVENANT:",
    "verses": "MATTHEW 25:17-30"
  },
  {
    "week": 24,
    "title": "JESUS IS BETRAYED AND FACES TRAIL:",
    "verses": "JOHN 18:1-19:16"
  },
  {
    "week": 25,
    "title": "JESUS IS CRUCIFIED",
    "verses": "LUKE 23:32-56"
  },
  {
    "week": 26,
    "title": "JESUS IS RESURRECTED:",
    "verses": "LUKE 24:1-35"
  },
  {
    "week": 27,
    "title": "JESUS APPEARS TO THE DISCIPLES AND ASCEND TO HEAVEN:",
    "verses": "LUKE 24:36-53"
  },
  {
    "week": 28,
    "title": "ENTER INTO THE KINGDOM OF GOD:",
    "verses": "JOHN 3:1-21"
  }
]
