[
  {
    "week": 1,
    "title": "GOD CREATES:",
    "verses": "GENESIS 1:1-25",
    "text": "Gen 1:1  En el principio creó Dios los cielos y la tierra. Gen 1:2  Y la tierra estaba sin orden y vacía, y las tinieblas cubrían la superficie del abismo, y el Espíritu de Dios se movía sobre la superficie de las aguas. Gen 1:3  Entonces dijo Dios: Sea la luz. Y hubo luz. Gen 1:4  Y vio Dios que la luz era buena; y separó Dios la luz de las tinieblas. Gen 1:5  Y llamó Dios a la luz día, y a las tinieblas llamó noche. Y fue la tarde y fue la mañana: un día. Gen 1:6  Entonces dijo Dios: Haya expansión en medio de las aguas, y separe las aguas de las aguas. Gen 1:7  E hizo Dios la expansión, y separó las aguas que estaban debajo de la expansión de las aguas que estaban sobre la expansión. Y fue así. Gen 1:8  Y llamó Dios a la expansión cielos. Y fue la tarde y fue la mañana: el segundo día. Gen 1:9  Entonces dijo Dios: Júntense en un lugar las aguas que están debajo de los cielos, y que aparezca lo seco. Y fue así. Gen 1:10  Y llamó Dios a lo seco tierra, y al conjunto de las aguas llamó mares. Y vio Dios que era bueno. Gen 1:11  Y dijo Dios: Produzca la tierra vegetación: hierbas que den semilla, y árboles frutales que den fruto sobre la tierra según su género, con su semilla en él. Y fue así. Gen 1:12  Y produjo la tierra vegetación: hierbas que dan semilla según su género, y árboles que dan fruto con su semilla en él, según su género. Y vio Dios que era bueno. Gen 1:13  Y fue la tarde y fue la mañana: el tercer día. Gen 1:14  Entonces dijo Dios: Haya lumbreras en la expansión de los cielos para separar el día de la noche, y sean para señales y para estaciones y para días y para años; Gen 1:15  y sean por luminarias en la expansión de los cielos para alumbrar sobre la tierra. Y fue así. Gen 1:16  E hizo Dios las dos grandes lumbreras, la lumbrera mayor para dominio del día y la lumbrera menor para dominio de la noche; hizo también las estrellas. Gen 1:17  Y Dios las puso en la expansión de los cielos para alumbrar sobre la tierra, Gen 1:18  y para dominar en el día y en la noche, y para separar la luz de las tinieblas. Y vio Dios que era bueno. Gen 1:19  Y fue la tarde y fue la mañana: el cuarto día. Gen 1:20  Entonces dijo Dios: Llénense las aguas de multitudes de seres vivientes, y vuelen las aves sobre la tierra en la abierta expansión de los cielos. Gen 1:21  Y creó Dios los grandes monstruos marinos y todo ser viviente que se mueve, de los cuales están llenas las aguas según su género, y toda ave según su género. Y vio Dios que era bueno. Gen 1:22  Y Dios los bendijo, diciendo: Sed fecundos y multiplicaos, y llenad las aguas en los mares, y multiplíquense las aves en la tierra. Gen 1:23  Y fue la tarde y fue la mañana: el quinto día. Gen 1:24  Entonces dijo Dios: Produzca la tierra seres vivientes según su género: ganados, reptiles y bestias de la tierra según su género. Y fue así. Gen 1:25  E hizo Dios las bestias de la tierra según su género, y el ganado según su género, y todo lo que se arrastra sobre la tierra según su género. Y vio Dios que era bueno. "
  },
  {
    "week": 2,
    "title": "GOD CREATES MAN AND WOMAN:",
    "verses": "GENESIS 2:4-24",
    "text": "Gen 2:4  Estos son los orígenes de los cielos y de la tierra cuando fueron creados, el día en que el SEÑOR Dios hizo la tierra y los cielos. Gen 2:5  Y aún no había ningún arbusto del campo en la tierra, ni había aún brotado ninguna planta del campo, porque el SEÑOR Dios no había enviado lluvia sobre la tierra, ni había hombre para labrar la tierra. Gen 2:6  Pero se levantaba de la tierra un vapor que regaba toda la superficie del suelo. Gen 2:7  Entonces el SEÑOR Dios formó al hombre del polvo de la tierra, y sopló en su nariz el aliento de vida; y fue el hombre un ser viviente. Gen 2:8  Y plantó el SEÑOR Dios un huerto hacia el oriente, en Edén; y puso allí al hombre que había formado. Gen 2:9  Y el SEÑOR Dios hizo brotar de la tierra todo árbol agradable a la vista y bueno para comer; asimismo, en medio del huerto, el árbol de la vida y el árbol del conocimiento del bien y del mal. Gen 2:10  Y del Edén salía un río para regar el huerto, y de allí se dividía y se convertía en otros cuatro ríos. Gen 2:11  El nombre del primero es Pisón; éste es el que rodea toda la tierra de Havila, donde hay oro. Gen 2:12  El oro de aquella tierra es bueno; allí hay bedelio y ónice. Gen 2:13  Y el nombre del segundo río es Gihón; éste es el que rodea la tierra de Cus. Gen 2:14  Y el nombre del tercer río es Tigris; éste es el que corre al oriente de Asiria. Y el cuarto río es el Eufrates. Gen 2:15  Entonces el SEÑOR Dios tomó al hombre y lo puso en el huerto del Edén, para que lo cultivara y lo cuidara. Gen 2:16  Y ordenó el SEÑOR Dios al hombre, diciendo: De todo árbol del huerto podrás comer, Gen 2:17  pero del árbol del conocimiento del bien y del mal no comerás, porque el día que de él comas, ciertamente morirás. Gen 2:18  Y el SEÑOR Dios dijo: No es bueno que el hombre esté solo; le haré una ayuda idónea. Gen 2:19  Y el SEÑOR Dios formó de la tierra todo animal del campo y toda ave del cielo, y los trajo al hombre para ver cómo los llamaría; y como el hombre llamó a cada ser viviente, ése fue su nombre. Gen 2:20  Y el hombre puso nombre a todo ganado y a las aves del cielo y a toda bestia del campo, mas para Adán no se encontró una ayuda que fuera idónea para él. Gen 2:21  Entonces el SEÑOR Dios hizo caer un sueño profundo sobre el hombre, y éste se durmió; y Dios tomó una de sus costillas, y cerró la carne en ese lugar. Gen 2:22  Y de la costilla que el SEÑOR Dios había tomado del hombre, formó una mujer y la trajo al hombre. Gen 2:23  Y el hombre dijo: Esta es ahora hueso de mis huesos, y carne de mi carne; ella será llamada mujer, porque del hombre fue tomada. Gen 2:24  Por tanto el hombre dejará a su padre y a su madre y se unirá a su mujer, y serán una sola carne."
  },
  {
    "week": 3,
    "title": "MAN AND WOMAN EAT THE FRUIT:",
    "verses": "GENESIS 3:1-13",
    "text": "Gen 3:1  Y la serpiente era más astuta que cualquiera de los animales del campo que el SEÑOR Dios había hecho. Y dijo a la mujer: ¿Conque Dios os ha dicho: 'No comeréis de ningún árbol del huerto'? Gen 3:2  Y la mujer respondió a la serpiente: Del fruto de los árboles del huerto podemos comer; Gen 3:3  pero del fruto del árbol que está en medio del huerto, ha dicho Dios: 'No comeréis de él, ni lo tocaréis, para que no muráis'. Gen 3:4  Y la serpiente dijo a la mujer: Ciertamente no moriréis. Gen 3:5  Pues Dios sabe que el día que de él comáis, serán abiertos vuestros ojos y seréis como Dios, conociendo el bien y el mal. Gen 3:6  Cuando la mujer vio que el árbol era bueno para comer, y que era agradable a los ojos, y que el árbol era deseable para alcanzar sabiduría, tomó de su fruto y comió; y dio también a su marido que estaba con ella, y él comió.Gen 3:7  Entonces fueron abiertos los ojos de ambos, y conocieron que estaban desnudos; y cosieron hojas de higuera y se hicieron delantales. Gen 3:8  Y oyeron al SEÑOR Dios que se paseaba en el huerto al fresco del día; y el hombre y su mujer se escondieron de la presencia del SEÑOR Dios entre los árboles del huerto. Gen 3:9  Y el SEÑOR Dios llamó al hombre, y le dijo: ¿Dónde estás? Gen 3:10  Y él respondió: Te oí en el huerto, y tuve miedo porque estaba desnudo, y me escondí. Gen 3:11  Y Dios le dijo: ¿Quién te ha hecho saber que estabas desnudo? ¿Has comido del árbol del cual te mandé que no comieras? Gen 3:12  Y el hombre respondió: La mujer que tú me diste por compañera me dio del árbol, y yo comí. Gen 3:13  Entonces el SEÑOR Dios dijo a la mujer: ¿Qué es esto que has hecho? Y la mujer respondió: La serpiente me engañó, y yo comí. "
  },
  {
    "week": 4,
    "title": "GOD'S CURSES:",
    "verses": "GENESIS 3:14-24",
    "text": "Gen 3:14  Y el SEÑOR Dios dijo a la serpiente: Por cuanto has hecho esto, maldita serás más que todos los animales, y más que todas las bestias del campo; sobre tu vientre andarás, y polvo comerás todos los días de tu vida. Gen 3:15  Y pondré enemistad entre tú y la mujer, y entre tu simiente y su simiente; él te herirá en la cabeza, y tú lo herirás en el calcañar. Gen 3:16  A la mujer dijo: En gran manera multiplicaré tu dolor en el parto, con dolor darás a luz los hijos; y con todo, tu deseo será para tu marido, y él tendrá dominio sobre ti. Gen 3:17  Entonces dijo a Adán: Por cuanto has escuchado la voz de tu mujer y has comido del árbol del cual te ordené, diciendo: 'No comerás de él', maldita será la tierra por tu causa; con trabajo comerás de ella todos los días de tu vida. Gen 3:18  Espinos y abrojos te producirá, y comerás de las plantas del campo. Gen 3:19  Con el sudor de tu rostro comerás el pan hasta que vuelvas a la tierra, porque de ella fuiste tomado; pues polvo eres, y al polvo volverás. Gen 3:20  Y el hombre le puso por nombre Eva a su mujer, porque ella era la madre de todos los vivientes. Gen 3:21  Y el SEÑOR Dios hizo vestiduras de piel para Adán y su mujer, y los vistió. Gen 3:22  Entonces el SEÑOR Dios dijo: He aquí, el hombre ha venido a ser como uno de nosotros, conociendo el bien y el mal; cuidado ahora no vaya a extender su mano y tomar también del árbol de la vida, y coma y viva para siempre. Gen 3:23  Y el SEÑOR Dios lo echó del huerto del Edén, para que labrara la tierra de la cual fue tomado. Gen 3:24  Expulsó, pues, al hombre; y al oriente del huerto del Edén puso querubines, y una espada encendida que giraba en todas direcciones, para guardar el camino del árbol de la vida. "
  },
  {
    "week": 5,
    "title": "GOD REGRETS HIS CREATION:",
    "verses": "GENESIS 6:5-8",
    "text": "Gen 6:5  Y el SEÑOR vio que era mucha la maldad de los hombres en la tierra, y que toda intención de los pensamientos de su corazón era sólo hacer siempre el mal. Gen 6:6  Y le pesó al SEÑOR haber hecho al hombre en la tierra, y sintió tristeza en su corazón. Gen 6:7  Y el SEÑOR dijo: Borraré de la faz de la tierra al hombre que he creado, desde el hombre hasta el ganado, los reptiles y las aves del cielo, porque me pesa haberlos hecho. Gen 6:8  Mas Noé halló gracia ante los ojos del SEÑOR. "
  },
  {
    "week": 6,
    "title": "GOD SAVES NOAH AND HIS FAMILY:",
    "verses": "GENESIS 6:9-8:14",
    "text": "Gen 6:9  Estas son las generaciones de Noé. Noé era un hombre justo, perfecto entre sus contemporáneos; Noé andaba con Dios. Gen 6:10  Y Noé engendró tres hijos: Sem, Cam y Jafet. Gen 6:11  Y la tierra se había corrompido delante de Dios, y estaba la tierra llena de violencia. Gen 6:12  Y miró Dios a la tierra, y he aquí que estaba corrompida, porque toda carne había corrompido su camino sobre la tierra. Gen 6:13  Entonces Dios dijo a Noé: He decidido poner fin a toda carne, porque la tierra está llena de violencia por causa de ellos; y he aquí, voy a destruirlos juntamente con la tierra. Gen 6:14  Hazte un arca de madera de ciprés; harás el arca con compartimientos, y la calafatearás por dentro y por fuera con brea. Gen 6:15  Y de esta manera la harás: de trescientos codos la longitud del arca, de cincuenta codos su anchura y de treinta codos su altura. Gen 6:16  Harás una ventana en el arca y la terminarás a un codo del techo, y pondrás la puerta del arca en su costado; la harás con piso bajo, segundo y tercero. Gen 6:17  Y he aquí, yo traeré un diluvio sobre la tierra, para destruir toda carne en que hay aliento de vida debajo del cielo; todo lo que hay en la tierra perecerá. Gen 6:18  Pero estableceré mi pacto contigo; y entrarás en el arca tú, y contigo tus hijos, tu mujer y las mujeres de tus hijos. Gen 6:19  Y de todo ser viviente, de toda carne, meterás dos de cada especie en el arca, para preservarles la vida contigo; macho y hembra serán. Gen 6:20  De las aves según su especie, de los animales según su especie y de todo reptil de la tierra según su especie, dos de cada especie vendrán a ti para que les preserves la vida. Gen 6:21  Y tú, toma para ti de todo alimento que se come, y guárdatelo, y será alimento para ti y para ellos. Gen 6:22  Y así lo hizo Noé; conforme a todo lo que Dios le había mandado, así hizo.  Gen 7:1  Entonces el SEÑOR dijo a Noé: Entra en el arca tú y todos los de tu casa; porque he visto que sólo tú eres justo delante de mí en esta generación. Gen 7:2  De todo animal limpio tomarás contigo siete parejas, el macho y su hembra; y de todo animal que no es limpio, dos, el macho y su hembra; Gen 7:3  también de las aves del cielo, siete parejas, macho y hembra, para conservar viva la especie sobre la faz de toda la tierra. Gen 7:4  Porque dentro de siete días haré llover sobre la tierra cuarenta días y cuarenta noches, y borraré de la faz de la tierra a todo ser viviente que he creado. Gen 7:5  Y Noé hizo conforme a todo lo que el SEÑOR le había mandado. Gen 7:6  Noé tenía seiscientos años cuando el diluvio de las aguas vino sobre la tierra. Gen 7:7  Entonces entró Noé en el arca, y con él sus hijos, su mujer y las mujeres de sus hijos, a causa de las aguas del diluvio. Gen 7:8  De los animales limpios y de los animales que no son limpios, de las aves y de todo lo que se arrastra sobre la tierra, Gen 7:9  de dos en dos entraron con Noé en el arca, macho y hembra, como Dios había ordenado a Noé. Gen 7:10  Y aconteció que a los siete días las aguas del diluvio vinieron sobre la tierra. Gen 7:11  El año seiscientos de la vida de Noé, el mes segundo, a los diecisiete días del mes, en ese mismo día se rompieron todas las fuentes del gran abismo, y las compuertas del cielo fueron abiertas. Gen 7:12  Y cayó la lluvia sobre la tierra por cuarenta días y cuarenta noches. Gen 7:13  En ese mismo día entró Noé en el arca, con Sem, Cam y Jafet, hijos de Noé, y la mujer de Noé y las tres mujeres de sus hijos con ellos, Gen 7:14  y toda fiera según su especie, y todo ganado según su especie, y todo reptil que se arrastra sobre la tierra según su especie, y toda ave según su especie, toda clase de aves. Gen 7:15  Entraron, pues, con Noé en el arca de dos en dos de toda carne en que había aliento de vida. Gen 7:16  Y los que entraron, macho y hembra de toda carne, entraron como Dios le había mandado; y el SEÑOR cerró la puerta detrás de Noé. Gen 7:17  Entonces vino el diluvio sobre la tierra por cuarenta días, y las aguas crecieron y alzaron el arca, y ésta se elevó sobre la tierra. Gen 7:18  Y las aguas aumentaron y crecieron mucho sobre la tierra; y el arca flotaba sobre la superficie de las aguas. Gen 7:19  Y las aguas aumentaron más y más sobre la tierra, y fueron cubiertos todos los altos montes que hay debajo de todos los cielos. Gen 7:20  Quince codos por encima subieron las aguas después que los montes habían sido cubiertos. Gen 7:21  Y pereció toda carne que se mueve sobre la tierra: aves, ganados, bestias, y todo lo que pulula sobre la tierra, y todo ser humano; Gen 7:22  todo aquello en cuya nariz había aliento de espíritu de vida, todo lo que había sobre la tierra firme, murió. Gen 7:23  Exterminó, pues, el SEÑOR todo ser viviente que había sobre la faz de la tierra; desde el hombre hasta los ganados, los reptiles y las aves del cielo, fueron exterminados de la tierra; sólo quedó Noé y los que estaban con él en el arca. Gen 7:24  Y prevalecieron las aguas sobre la tierra ciento cincuenta días. Gen 8:1  Y se acordó Dios de Noé y de todas las bestias y de todo el ganado que estaban con él en el arca; y Dios hizo pasar un viento sobre la tierra y decrecieron las aguas. Gen 8:2  Y se cerraron las fuentes del abismo y las compuertas del cielo, y se detuvo la lluvia del cielo. Gen 8:3  Las aguas bajaron gradualmente de sobre la tierra, y al cabo de ciento cincuenta días, las aguas habían decrecido. Gen 8:4  Y en el mes séptimo, el día diecisiete del mes, el arca descansó sobre los montes de Ararat. Gen 8:5  Las aguas fueron decreciendo paulatinamente hasta el mes décimo; y el día primero del mes décimo, se vieron las cimas de los montes. Gen 8:6  Y aconteció que al cabo de cuarenta días, Noé abrió la ventana del arca que él había hecho, Gen 8:7  y envió un cuervo, que estuvo yendo y viniendo hasta que se secaron las aguas sobre la tierra. Gen 8:8  Después envió una paloma para ver si las aguas habían disminuido sobre la superficie de la tierra, Gen 8:9  pero la paloma no encontró lugar donde posarse, de modo que volvió a él, al arca, porque las aguas estaban sobre la superficie de toda la tierra. Entonces extendió su mano, la tomó y la metió consigo en el arca. Gen 8:10  Esperó aún otros siete días, y volvió a enviar la paloma desde el arca. Gen 8:11  Y hacia el atardecer la paloma regresó a él, y he aquí, en su pico traía una hoja de olivo recién arrancada. Entonces Noé comprendió que las aguas habían disminuido sobre la tierra. Gen 8:12  Esperó aún otros siete días, y envió la paloma, pero ya no volvió más a él. Gen 8:13  Y aconteció que en el año seiscientos uno de Noé , en el mes primero, el día primero del mes, se secaron las aguas sobre la tierra. Entonces Noé quitó la cubierta del arca y miró, y he aquí, estaba seca la superficie de la tierra. Gen 8:14  Y en el mes segundo, el día veintisiete del mes, estaba seca la tierra.  "
  },
  {
    "week": 7,
    "title": "GOD'S COVENANT WITH NOAH:",
    "verses": "GENESIS 8:15-9:17",
    "text": "Gen 8:15  Entonces habló Dios a Noé, diciendo: Gen 8:16  Sal del arca tú, y contigo tu mujer, tus hijos y las mujeres de tus hijos. Gen 8:17  Saca contigo todo ser viviente de toda carne que está contigo: aves, ganados y todo reptil que se arrastra sobre la tierra, para que se reproduzcan en abundancia sobre la tierra, y sean fecundos y se multipliquen sobre la tierra. Gen 8:18  Salió, pues, Noé, y con él sus hijos y su mujer y las mujeres de sus hijos. Gen 8:19  Y todas las bestias, todos los reptiles, todas las aves y todo lo que se mueve sobre la tierra, salieron del arca según sus familias. Gen 8:20  Y edificó Noé un altar al SEÑOR, y tomó de todo animal limpio y de toda ave limpia, y ofreció holocaustos en el altar. Gen 8:21  Y el SEÑOR percibió el aroma agradable, y dijo el SEÑOR para sí: Nunca más volveré a maldecir la tierra por causa del hombre, porque la intención del corazón del hombre es mala desde su juventud; nunca más volveré a destruir todo ser viviente como lo he hecho. Gen 8:22  Mientras la tierra permanezca, la siembra y la siega, el frío y el calor, el verano y el invierno, el día y la noche, nunca cesarán. Gen 9:1  Y bendijo Dios a Noé y a sus hijos, y les dijo: Sed fecundos y multiplicaos, y llenad la tierra. Gen 9:2  Y el temor y el terror de vosotros estarán sobre todos los animales de la tierra, y sobre todas las aves del cielo, y en todo lo que se arrastra sobre el suelo, y en todos los peces del mar; en vuestra mano son entregados. Gen 9:3  Todo lo que se mueve y tiene vida os será para alimento: todo os lo doy como os di la hierba verde. Gen 9:4  Pero carne con su vida, es decir, con su sangre, no comeréis. Gen 9:5  Y ciertamente pediré cuenta de la sangre de vuestras vidas; de todo animal la demandaré. Y de todo hombre, del hermano de todo hombre demandaré la vida del hombre. Gen 9:6  El que derrame sangre de hombre, por el hombre su sangre será derramada, porque a imagen de Dios hizo El al hombre. Gen 9:7  En cuanto a vosotros, sed fecundos y multiplicaos; poblad en abundancia la tierra y multiplicaos en ella. Gen 9:8  Entonces habló Dios a Noé y a sus hijos que estaban con él, diciendo: Gen 9:9  He aquí, yo establezco mi pacto con vosotros, y con vuestra descendencia después de vosotros, Gen 9:10  y con todo ser viviente que está con vosotros: aves, ganados y todos los animales de la tierra que están con vosotros; todos los que han salido del arca, todos los animales de la tierra. Gen 9:11  Yo establezco mi pacto con vosotros, y nunca más volverá a ser exterminada toda carne por las aguas del diluvio, ni habrá más diluvio para destruir la tierra. Gen 9:12  Y dijo Dios: Esta es la señal del pacto que hago entre yo y vosotros y todo ser viviente que está con vosotros, por todas las generaciones: Gen 9:13  pongo mi arco en las nubes y será por señal del pacto entre yo y la tierra. Gen 9:14  Y acontecerá que cuando haga venir nubes sobre la tierra, se verá el arco en las nubes, Gen 9:15  y me acordaré de mi pacto que hay entre yo y vosotros y entre todo ser viviente de toda carne; y nunca más se convertirán las aguas en diluvio para destruir toda carne. Gen 9:16  Cuando el arco esté en las nubes, lo miraré para acordarme del pacto eterno entre Dios y todo ser viviente de toda carne que está sobre la tierra. Gen 9:17  Y dijo Dios a Noé: Esta es la señal del pacto que he establecido entre yo y toda carne que está sobre la tierra. "
  },
  {
    "week": 8,
    "title": "GOD'S COVENANT WITH ABRAHAM:",
    "verses": "GENESIS 12:1-8, 15:1-6, 17:1-7",
    "text": "Gen 12:1  Y el SEÑOR dijo a Abram: Vete de tu tierra, de entre tus parientes y de la casa de tu padre, a la tierra que yo te mostraré. Gen 12:2  Haré de ti una nación grande, y te bendeciré, y engrandeceré tu nombre, y serás bendición. Gen 12:3  Bendeciré a los que te bendigan, y al que te maldiga, maldeciré. Y en ti serán benditas todas las familias de la tierra. Gen 12:4  Entonces Abram se fue tal como el SEÑOR le había dicho; y Lot fue con él. Y Abram tenía setenta y cinco años cuando partió de Harán. Gen 12:5  Y tomó Abram a Sarai su mujer, y a Lot su sobrino, y todas las posesiones que ellos habían acumulado, y las personas que habían adquirido en Harán, y salieron para ir a la tierra de Canaán; y a la tierra de Canaán llegaron. Gen 12:6  Y atravesó Abram el país hasta el lugar de Siquem, hasta la encina de More. Y el cananeo estaba entonces en la tierra. Gen 12:7  Y el SEÑOR se apareció a Abram, y le dijo: A tu descendencia daré esta tierra. Entonces él edificó allí un altar al SEÑOR que se le había aparecido. Gen 12:8  De allí se trasladó hacia el monte al oriente de Betel, y plantó su tienda, teniendo a Betel al occidente y Hai al oriente; y edificó allí un altar al SEÑOR, e invocó el nombre del SEÑOR.    Gen 15:1  Después de estas cosas la palabra del SEÑOR vino a Abram en visión, diciendo: No temas, Abram, yo soy un escudo para ti; tu recompensa será muy grande. Gen 15:2  Y Abram dijo: Oh Señor DIOS, ¿qué me darás, puesto que yo estoy sin hijos, y el heredero de mi casa es Eliezer de Damasco? Gen 15:3  Dijo además Abram: He aquí, no me has dado descendencia, y uno nacido en mi casa es mi heredero. Gen 15:4  Pero he aquí que la palabra del SEÑOR vino a él, diciendo: Tu heredero no será éste, sino uno que saldrá de tus entrañas, él será tu heredero. Gen 15:5  Lo llevó fuera, y le dijo: Ahora mira al cielo y cuenta las estrellas, si te es posible contarlas. Y le dijo: Así será tu descendencia. Gen 15:6  Y Abram creyó en el SEÑOR, y El se lo reconoció por justicia.     Gen 17:1  Cuando Abram tenía noventa y nueve años, el SEÑOR se le apareció, y le dijo: Yo soy el Dios Todopoderoso; anda delante de mí, y sé perfecto. Gen 17:2  Y yo estableceré mi pacto contigo, y te multiplicaré en gran manera. Gen 17:3  Entonces Abram se postró sobre su rostro y Dios habló con él, diciendo: Gen 17:4  En cuanto a mí, he aquí, mi pacto es contigo, y serás padre de multitud de naciones. Gen 17:5  Y no serás llamado más Abram; sino que tu nombre será Abraham; porque yo te haré padre de multitud de naciones. Gen 17:6  Te haré fecundo en gran manera, y de ti haré naciones, y de ti saldrán reyes. Gen 17:7  Y estableceré mi pacto contigo y con tu descendencia después de ti, por todas sus generaciones, por pacto eterno, de ser Dios tuyo y de toda tu descendencia después de ti.  "
  },
  {
    "week": 9,
    "title": "ABRAHAM GIVES HIS SON AS AN OFFERING:",
    "verses": "GENESIS 22:1-19",
    "text": "Gen 22:1  Aconteció que después de estas cosas, Dios probó a Abraham, y le dijo: ¡Abraham! Y él respondió: Heme aquí. Gen 22:2  Y Dios dijo: Toma ahora a tu hijo, tu único, a quien amas, a Isaac, y ve a la tierra de Moriah, y ofrécelo allí en holocausto sobre uno de los montes que yo te diré. Gen 22:3  Abraham se levantó muy de mañana, aparejó su asno y tomó con él a dos de sus mozos y a su hijo Isaac; y partió leña para el holocausto, y se levantó y fue al lugar que Dios le había dicho. Gen 22:4  Al tercer día alzó Abraham los ojos y vio el lugar de lejos. Gen 22:5  Entonces Abraham dijo a sus mozos: Quedaos aquí con el asno; yo y el muchacho iremos hasta allá, adoraremos y volveremos a vosotros. Gen 22:6  Tomó Abraham la leña del holocausto y la puso sobre Isaac su hijo, y tomó en su mano el fuego y el cuchillo. Y los dos iban juntos. Gen 22:7  Y habló Isaac a su padre Abraham, y le dijo: Padre mío. Y él respondió: Heme aquí, hijo mío. Y dijo Isaac: Aquí están el fuego y la leña, pero ¿dónde está el cordero para el holocausto? Gen 22:8  Y Abraham respondió: Dios proveerá para sí el cordero para el holocausto, hijo mío. Y los dos iban juntos. Gen 22:9  Llegaron al lugar que Dios le había dicho y Abraham edificó allí el altar, arregló la leña, ató a su hijo Isaac y lo puso en el altar sobre la leña. Gen 22:10  Entonces Abraham extendió su mano y tomó el cuchillo para sacrificar a su hijo. Gen 22:11  Mas el ángel del SEÑOR lo llamó desde el cielo y dijo: ¡Abraham, Abraham! Y él respondió: Heme aquí. Gen 22:12  Y el ángel dijo: No extiendas tu mano contra el muchacho, ni le hagas nada; porque ahora sé que temes a Dios, ya que no me has rehusado tu hijo, tu único. Gen 22:13  Entonces Abraham alzó los ojos y miró, y he aquí, vio un carnero detrás de él trabado por los cuernos en un matorral; y Abraham fue, tomó el carnero y lo ofreció en holocausto en lugar de su hijo. Gen 22:14  Y llamó Abraham aquel lugar con el nombre de El SEÑOR Proveerá, como se dice hasta hoy: En el monte del SEÑOR se proveerá. Gen 22:15  El ángel del SEÑOR llamó a Abraham por segunda vez desde el cielo, Gen 22:16  y dijo: Por mí mismo he jurado, declara el SEÑOR, que por cuanto has hecho esto y no me has rehusado tu hijo, tu único, Gen 22:17  de cierto te bendeciré grandemente, y multiplicaré en gran manera tu descendencia como las estrellas del cielo y como la arena en la orilla del mar, y tu descendencia poseerá la puerta de sus enemigos. Gen 22:18  Y en tu simiente serán bendecidas todas las naciones de la tierra, porque tú has obedecido mi voz. Gen 22:19  Entonces Abraham volvió a sus mozos, y se levantaron y fueron juntos a Beerseba. Y habitó Abraham en Beerseba. "
  },
  {
    "week": 10,
    "title": "GOD SPARES HIS PEOPLE:",
    "verses": "EXODUS 12:1-19",
    "text": "Exo 12:1  Y el SEÑOR habló a Moisés y a Aarón en la tierra de Egipto, diciendo: Exo 12:2  Este mes será para vosotros el principio de los meses; será el primer mes del año para vosotros. Exo 12:3  Hablad a toda la congregación de Israel, diciendo: 'El día diez de este mes cada uno tomará para sí un cordero, según sus casas paternas; un cordero para cada casa. Exo 12:4  'Mas si la casa es muy pequeña para un cordero, entonces él y el vecino más cercano a su casa tomarán uno según el número de personas; conforme a lo que cada persona coma, dividiréis el cordero. Exo 12:5  'El cordero será un macho sin defecto, de un año; lo apartaréis de entre las ovejas o de entre las cabras. Exo 12:6  'Y lo guardaréis hasta el día catorce del mismo mes; entonces toda la asamblea de la congregación de Israel lo matará al anochecer. Exo 12:7  'Y tomarán parte de la sangre y la pondrán en los dos postes y en el dintel de las casas donde lo coman. Exo 12:8  'Y comerán la carne esa misma noche, asada al fuego, y la comerán con pan sin levadura y con hierbas amargas. Exo 12:9  'No comeréis nada de él crudo ni hervido en agua, sino asado al fuego, tanto su cabeza como sus patas y sus entrañas. Exo 12:10  'Y no dejaréis nada de él para la mañana, sino que lo que quede de él para la mañana lo quemaréis en el fuego. Exo 12:11  'Y de esta manera lo comeréis: ceñidos vuestros lomos, las sandalias en vuestros pies y el cayado en vuestra mano, lo comeréis apresuradamente. Es la Pascua del SEÑOR. Exo 12:12  'Porque esa noche pasaré por la tierra de Egipto, y heriré a todo primogénito en la tierra de Egipto, tanto de hombre como de animal; y ejecutaré juicios contra todos los dioses de Egipto. Yo, el SEÑOR. Exo 12:13  'Y la sangre os será por señal en las casas donde estéis; y cuando yo vea la sangre pasaré sobre vosotros, y ninguna plaga vendrá sobre vosotros para destruiros  cuando yo hiera la tierra de Egipto. Exo 12:14  'Y este día os será memorable y lo celebraréis como fiesta al SEÑOR; lo celebraréis por todas vuestras generaciones como ordenanza perpetua. Exo 12:15  'Siete días comeréis panes sin levadura; además, desde el primer día quitaréis toda levadura de vuestras casas; porque cualquiera que coma algo leudado desde el primer día hasta el séptimo, esa persona será cortada de Israel. Exo 12:16  'Y en el primer día tendréis una santa convocación, y otra santa convocación en el séptimo día; ningún trabajo se hará en ellos, excepto lo que cada uno deba comer. Sólo esto podréis hacer. Exo 12:17  'Guardaréis también la fiesta de los panes sin levadura, porque en ese mismo día saqué yo vuestros ejércitos de la tierra de Egipto; por tanto guardaréis este día por todas vuestras generaciones como ordenanza perpetua. Exo 12:18  'En el mes primero comeréis los panes sin levadura, desde el día catorce del mes por la tarde, hasta el día veintiuno del mes por la tarde. Exo 12:19  'Por siete días no habrá levadura en vuestras casas; porque cualquiera que coma algo leudado, esa persona será cortada de la congregación de Israel, ya sea extranjero o nativo del país. "
  },
  {
    "week": 11,
    "title": "THE COMMANDS OF GOD:",
    "verses": "EXODUS 20:1-21",
    "text": "Exo 20:1  Y habló Dios todas estas palabras, diciendo: Exo 20:2  Yo soy el SEÑOR tu Dios, que te saqué de la tierra de Egipto, de la casa de servidumbre. Exo 20:3  No tendrás otros dioses delante de mí. Exo 20:4  No te harás ídolo, ni semejanza alguna de lo que está arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra. Exo 20:5  No los adorarás ni los servirás; porque yo, el SEÑOR tu Dios, soy Dios celoso, que castigo la iniquidad de los padres sobre los hijos hasta la tercera y cuarta generación  de los que me aborrecen, Exo 20:6  y muestro misericordia a millares, a los que me aman y guardan mis mandamientos. Exo 20:7  No tomarás el nombre del SEÑOR tu Dios en vano, porque el SEÑOR no tendrá por inocente al que tome su nombre en vano. Exo 20:8  Acuérdate del día de reposo para santificarlo. Exo 20:9  Seis días trabajarás y harás toda tu obra, Exo 20:10  mas el séptimo día es día de reposo para el SEÑOR tu Dios; no harás en él obra alguna, tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu sierva, ni tu ganado, ni el extranjero que está contigo. Exo 20:11  Porque en seis días hizo el SEÑOR los cielos y la tierra, el mar y todo lo que en ellos hay, y reposó en el séptimo día; por tanto, el SEÑOR bendijo el día de reposo y lo santificó. Exo 20:12  Honra a tu padre y a tu madre, para que tus días sean prolongados en la tierra que el SEÑOR tu Dios te da. Exo 20:13  No matarás. Exo 20:14  No cometerás adulterio. Exo 20:15  No hurtarás. Exo 20:16  No darás falso testimonio contra tu prójimo. Exo 20:17  No codiciarás la casa de tu prójimo; no codiciarás la mujer de tu prójimo, ni su siervo, ni su sierva, ni su buey, ni su asno, ni nada que sea de tu prójimo. Exo 20:18  Y todo el pueblo percibía los truenos y relámpagos, el sonido de la trompeta y el monte que humeaba; y cuando el pueblo vio aquello, temblaron, y se mantuvieron a distancia. Exo 20:19  Entonces dijeron a Moisés: Habla tú con nosotros y escucharemos; pero que no hable Dios con nosotros, no sea que muramos. Exo 20:20  Y respondió Moisés al pueblo: No temáis, porque Dios ha venido para poneros a prueba, y para que su temor permanezca en vosotros, y para que no pequéis. Exo 20:21  Y el pueblo se mantuvo a distancia, mientras Moisés se acercaba a la densa nube donde estaba Dios. "
  },
  {
    "week": 12,
    "title": "THE SIN OFFERING:",
    "verses": "LEVITICUS 4:1-35",
    "text": "Lev 4:1  El SEÑOR habló a Moisés, diciendo: Lev 4:2  Habla a los hijos de Israel, diciendo: 'Si alguien peca inadvertidamente en cualquiera de las cosas que el SEÑOR ha mandado que no se hagan, y hace alguna de ellas; Lev 4:3  si el que peca es el sacerdote ungido, trayendo culpa sobre el pueblo, que entonces ofrezca al SEÑOR un novillo sin defecto como ofrenda por el pecado, por el pecado que ha cometido. Lev 4:4  'Traerá el novillo a la puerta de la tienda de reunión delante del SEÑOR, pondrá su mano sobre la cabeza del novillo y lo degollará delante del SEÑOR. Lev 4:5  'Luego el sacerdote ungido tomará de la sangre del novillo y la traerá a la tienda de reunión, Lev 4:6  y el sacerdote mojará su dedo en la sangre y rociará de la sangre siete veces delante del SEÑOR, frente al velo del santuario. Lev 4:7  'El sacerdote pondrá también de esa sangre sobre los cuernos del altar del incienso aromático que está en la tienda de reunión delante del SEÑOR, y derramará toda la sangre del novillo al pie del altar del holocausto que está a la puerta de la tienda de reunión. Lev 4:8  'Y quitará toda la grasa del novillo de la ofrenda por el pecado: la grasa que cubre las entrañas, toda la grasa que está sobre las entrañas, Lev 4:9  los dos riñones con la grasa que está sobre ellos y sobre los lomos, y el lóbulo del hígado, que quitará con los riñones Lev 4:10  (de la manera que se quita del buey del sacrificio de las ofrendas de paz); y el sacerdote los quemará sobre el altar del holocausto. Lev 4:11  'Pero la piel del novillo y toda su carne, con su cabeza, sus patas, sus entrañas y su estiércol, Lev 4:12  es decir, todo el resto del novillo, lo llevará a un lugar limpio fuera del campamento, donde se echan las cenizas, y lo quemará al fuego sobre la leña; lo quemará donde se echan las cenizas. Lev 4:13  'Si es toda la congregación de Israel la que comete error, y el asunto pasa desapercibido a la asamblea, y hacen cualquiera de las cosas que el SEÑOR ha mandado que no se hagan, haciéndose así culpables, Lev 4:14  cuando se llegue a saber el pecado que ellos han cometido, entonces la asamblea ofrecerá un novillo del ganado como ofrenda por el pecado, y lo traerán delante de la tienda de reunión. Lev 4:15  'Los ancianos de la congregación pondrán sus manos sobre la cabeza del novillo delante del SEÑOR, y el novillo será degollado delante del SEÑOR. Lev 4:16  'Entonces el sacerdote ungido traerá sangre del novillo a la tienda de reunión; Lev 4:17  mojará el sacerdote su dedo en la sangre y la rociará siete veces delante del SEÑOR, frente al velo. Lev 4:18  'Pondrá sangre sobre los cuernos del altar que está delante del SEÑOR en la tienda de reunión, y derramará toda la sangre al pie del altar del holocausto, que está a la puerta de la tienda de reunión. Lev 4:19  'Le quitará toda la grasa y la quemará sobre el altar, Lev 4:20  y hará con el novillo lo mismo que hizo con el novillo de la ofrenda por el pecado; hará lo mismo con él. Así el sacerdote hará expiación por ellos, y ellos serán perdonados. Lev 4:21  'Sacará el novillo fuera del campamento y lo quemará como quemó el primer novillo; es la ofrenda por el pecado de la asamblea. Lev 4:22  'Cuando es un jefe el que peca e inadvertidamente hace cualquiera de las cosas que el SEÑOR su Dios ha mandado que no se hagan, haciéndose así culpable, Lev 4:23  y se le hace saber el pecado que ha cometido, traerá como su ofrenda un macho cabrío sin defecto. Lev 4:24  'Pondrá su mano sobre la cabeza del macho cabrío y lo degollará en el lugar donde se degüella el holocausto delante del SEÑOR; es una ofrenda por el pecado. Lev 4:25  'Entonces el sacerdote tomará con su dedo de la sangre de la ofrenda por el pecado y la pondrá sobre los cuernos del altar del holocausto, y derramará el resto de la sangre al pie del altar del holocausto. Lev 4:26  'Y quemará toda la grasa sobre el altar como en el caso de la grasa del sacrificio de las ofrendas de paz. Así el sacerdote hará expiación por él, por su pecado, y será perdonado. Lev 4:27  'Y si es alguno del pueblo el que peca inadvertidamente, haciendo cualquiera de las cosas que el SEÑOR ha mandado que no se hagan, y se hace así culpable, Lev 4:28  y se le hace saber el pecado que ha cometido, traerá como su ofrenda una cabra sin defecto por el pecado que ha cometido. Lev 4:29  'Pondrá su mano sobre la cabeza de la ofrenda por el pecado y la degollará en el lugar del holocausto. Lev 4:30  'Entonces el sacerdote tomará con su dedo de la sangre y la pondrá sobre los cuernos del altar del holocausto, y derramará todo el resto de la sangre al pie del altar. Lev 4:31  'Luego quitará toda la grasa, de la manera que se quitó la grasa del sacrificio de las ofrendas de paz, y el sacerdote la quemará sobre el altar como aroma agradable para el SEÑOR. Así hará el sacerdote expiación por él y será perdonado. Lev 4:32  'Pero si trae un cordero como su ofrenda por el pecado, que traiga una hembra sin defecto. Lev 4:33  'Pondrá su mano sobre la cabeza de la ofrenda por el pecado y la degollará como ofrenda por el pecado en el lugar donde se degüella el holocausto. Lev 4:34  'Entonces el sacerdote tomará con su dedo de la sangre de la ofrenda por el pecado y la pondrá sobre los cuernos del altar del holocausto, y derramará todo el resto de la sangre al pie del altar. Lev 4:35  'Luego quitará toda la grasa de la misma manera que se quita la grasa del cordero del sacrificio de las ofrendas de paz; y el sacerdote la quemará en el altar con las ofrendas encendidas para el SEÑOR. Así hará el sacerdote expiación por él, por el pecado que ha cometido, y será perdonado. "
  },
  {
    "week": 13,
    "title": "GOD'S RIGHTEOUS SERVANT:",
    "verses": "ISAIAH 53",
    "text": "Isa 53:1  ¿Quién ha creído a nuestro mensaje? ¿A quién se ha revelado el brazo del SEÑOR? Isa 53:2  Creció delante de El como renuevo tierno, como raíz de tierra seca; no tiene aspecto hermoso ni majestad para que le miremos, ni apariencia para que le deseemos. Isa 53:3  Fue despreciado y desechado de los hombres, varón de dolores y experimentado en aflicción; y como uno de quien los hombres esconden el rostro, fue despreciado, y no le estimamos. Isa 53:4  Ciertamente El llevó nuestras enfermedades, y cargó con nuestros dolores; con todo, nosotros le tuvimos por azotado, por herido de Dios y afligido. Isa 53:5  Mas El fue herido por nuestras transgresiones, molido por nuestras iniquidades. El castigo, por nuestra paz, cayó sobre El, y por sus heridas hemos sido sanados. Isa 53:6  Todos nosotros nos descarriamos como ovejas, nos apartamos cada cual por su camino; pero el SEÑOR hizo que cayera sobre El la iniquidad de todos nosotros. Isa 53:7  Fue oprimido y afligido, pero no abrió su boca; como cordero que es llevado al matadero, y como oveja que ante sus trasquiladores permanece muda, no abrió El su boca. Isa 53:8  Por opresión y juicio fue quitado; y en cuanto a su generación, ¿quién tuvo en cuenta que El fuera cortado de la tierra de los vivientes por la transgresión de mi pueblo, a quien correspondía la herida? Isa 53:9  Se dispuso con los impíos su sepultura, pero con el rico fue en su muerte, aunque no había hecho violencia, ni había engaño en su boca. Isa 53:10  Pero quiso el SEÑOR quebrantarle, sometiéndole a padecimiento. Cuando El se entregue a sí mismo como ofrenda de expiación, verá a su descendencia, prolongará sus días, y la voluntad del SEÑOR en su mano prosperará. Isa 53:11  Debido a la angustia de su alma, El lo verá y quedará satisfecho. Por su conocimiento, el Justo, mi Siervo, justificará a muchos, y cargará las iniquidades de ellos. Isa 53:12  Por tanto, yo le daré parte con los grandes y con los fuertes repartirá despojos, porque derramó su alma hasta la muerte y con los transgresores fue contado, llevando El el pecado de muchos, e intercediendo por los transgresores. "
  },
  {
    "week": 14,
    "title": "JESUS IS BORN:",
    "verses": "LUKE 1:26-38, 2:1-20",
    "text": "Luk 1:26  Y al sexto mes, el ángel Gabriel fue enviado por Dios a una ciudad de Galilea llamada Nazaret, Luk 1:27  a una virgen desposada con un hombre que se llamaba José, de los descendientes de David; y el nombre de la virgen era María. Luk 1:28  Y entrando el ángel, le dijo: ¡Salve, muy favorecida! El Señor está contigo; bendita eres tú entre las mujeres. Luk 1:29  Pero ella se turbó mucho por estas palabras, y se preguntaba qué clase de saludo sería éste. Luk 1:30  Y el ángel le dijo: No temas, María, porque has hallado gracia delante de Dios. Luk 1:31  Y he aquí, concebirás en tu seno y darás a luz un hijo, y le pondrás por nombre Jesús. Luk 1:32  Este será grande y será llamado Hijo del Altísimo; y el Señor Dios le dará el trono de su padre David; Luk 1:33  y reinará sobre la casa de Jacob para siempre, y su reino no tendrá fin. Luk 1:34  Entonces María dijo al ángel: ¿Cómo será esto, puesto que soy virgen? Luk 1:35  Respondiendo el ángel, le dijo: El Espíritu Santo vendrá sobre ti, y el poder del Altísimo te cubrirá con su sombra; por eso el santo Niño que nacerá será llamado Hijo de Dios. Luk 1:36  Y he aquí, tu parienta Elisabet en su vejez también ha concebido un hijo; y este es el sexto mes para ella, la que llamaban estéril. Luk 1:37  Porque ninguna cosa será imposible para Dios. Luk 1:38  Entonces María dijo: He aquí la sierva del Señor; hágase conmigo conforme a tu palabra. Y el ángel se fue de su presencia.    Luk 2:1  Y aconteció en aquellos días que salió un edicto de César Augusto, para que se hiciera un censo de todo el mundo habitado. Luk 2:2  Este fue el primer censo que se levantó cuando Cirenio era gobernador de Siria. Luk 2:3  Y todos se dirigían a inscribirse en el censo, cada uno a su ciudad. Luk 2:4  Y también José subió de Galilea, de la ciudad de Nazaret, a Judea, a la ciudad de David que se llama Belén, por ser él de la casa y de la familia de David, Luk 2:5  para inscribirse junto con María, desposada con él, la cual estaba encinta. Luk 2:6  Y sucedió que mientras estaban ellos allí, se cumplieron los días de su alumbramiento. Luk 2:7  Y dio a luz a su hijo primogénito; le envolvió en pañales y le acostó en un pesebre, porque no había lugar para ellos en el mesón. Luk 2:8  En la misma región había pastores que estaban en el campo, cuidando sus rebaños durante las vigilias de la noche. Luk 2:9  Y un ángel del Señor se les presentó, y la gloria del Señor los rodeó de resplandor, y tuvieron gran temor. Luk 2:10  Mas el ángel les dijo: No temáis, porque he aquí, os traigo buenas nuevas de gran gozo que serán para todo el pueblo; Luk 2:11  porque os ha nacido hoy, en la ciudad de David, un Salvador, que es Cristo el Señor. Luk 2:12  Y esto os servirá de señal: hallaréis a un niño envuelto en pañales y acostado en un pesebre. Luk 2:13  Y de repente apareció con el ángel una multitud de los ejércitos celestiales, alabando a Dios y diciendo: Luk 2:14  Gloria a Dios en las alturas, y en la tierra paz entre los hombres en quienes El se complace. Luk 2:15  Y aconteció que cuando los ángeles se fueron al cielo, los pastores se decían unos a otros: Vayamos, pues, hasta Belén y veamos esto que ha sucedido, que el Señor nos ha dado a saber. Luk 2:16  Fueron a toda prisa, y hallaron a María y a José, y al Niño acostado en el pesebre. Luk 2:17  Y cuando lo vieron, dieron a saber lo que se les había dicho acerca de este Niño. Luk 2:18  Y todos los que lo oyeron se maravillaron de las cosas que les fueron dichas por los pastores. Luk 2:19  Pero María atesoraba todas estas cosas, reflexionando sobre ellas en su corazón. Luk 2:20  Y los pastores se volvieron, glorificando y alabando a Dios por todo lo que habían oído y visto, tal como se les había dicho.  "
  },
  {
    "week": 15,
    "title": "JESUS IS BAPTIZED:",
    "verses": "MATTHEW 3, JOHN 1:29-34",
    "text": "Mat 3:1  En aquellos días llegó* Juan el Bautista predicando en el desierto de Judea, diciendo: Mat 3:2  Arrepentíos, porque el reino de los cielos se ha acercado. Mat 3:3  Porque este es aquel a quien se refirió el profeta Isaías, diciendo: VOZ DEL QUE CLAMA EN EL DESIERTO: 'PREPARAD EL CAMINO DEL SEÑOR, HACED DERECHAS SUS SENDAS.' Mat 3:4  Y él, Juan, tenía un vestido de pelo de camello y un cinto de cuero a la cintura; y su comida era de langostas y miel silvestre. Mat 3:5  Acudía entonces a él Jerusalén, toda Judea y toda la región alrededor del Jordán; Mat 3:6  y confesando sus pecados, eran bautizados por él en el río Jordán. Mat 3:7  Pero cuando vio que muchos de los fariseos y saduceos venían para el bautismo, les dijo: ¡Camada de víboras! ¿Quién os enseñó a huir de la ira que vendrá? Mat 3:8  Por tanto, dad frutos dignos de arrepentimiento; Mat 3:9  y no presumáis que podéis deciros a vosotros mismos: 'Tenemos a Abraham por padre', porque os digo que Dios puede levantar hijos a Abraham de estas piedras. Mat 3:10  Y el hacha ya está puesta a la raíz de los árboles; por tanto, todo árbol que no da buen fruto es cortado y echado al fuego. Mat 3:11  Yo a la verdad os bautizo con agua para arrepentimiento, pero el que viene detrás de mí es más poderoso que yo, a quien no soy digno de quitarle las sandalias; El os bautizará con el Espíritu Santo y con fuego. Mat 3:12  El bieldo está en su mano y limpiará completamente su era; y recogerá su trigo en el granero, pero quemará la paja en fuego inextinguible. Mat 3:13  Entonces Jesús llegó* de Galilea al Jordán, a donde estaba Juan, para ser bautizado por él. Mat 3:14  Pero Juan trató de impedírselo, diciendo: Yo necesito ser bautizado por ti, ¿y tú vienes a mí? Mat 3:15  Y respondiendo Jesús, le dijo: Permítelo ahora; porque es conveniente que cumplamos así toda justicia. Entonces Juan se lo permitió*. Mat 3:16  Después de ser bautizado, Jesús salió del agua inmediatamente; y he aquí, los cielos se abrieron, y él vio al Espíritu de Dios que descendía como una paloma y venía sobre El. Mat 3:17  Y he aquí, se oyó una voz de los cielos que decía: Este es mi Hijo amado en quien me he complacido.  Joh 1:29  Al día siguiente vio* a Jesús que venía hacia él, y dijo*: He ahí el Cordero de Dios que quita el pecado del mundo. Joh 1:30  Este es aquel de quien yo dije: 'Después de mí viene un hombre que es antes de mí porque era primero que yo.' Joh 1:31  Y yo no le conocía, pero para que El fuera manifestado a Israel, por esto yo vine bautizando en agua. Joh 1:32  Juan dio también testimonio, diciendo: He visto al Espíritu que descendía del cielo como paloma, y se posó sobre El. Joh 1:33  Y yo no le conocía, pero el que me envió a bautizar en agua me dijo: 'Aquel sobre quien veas al Espíritu descender y posarse sobre El, éste es el que bautiza en el Espíritu Santo.' Joh 1:34  Y yo le he visto y he dado testimonio de que éste es el Hijo de Dios.  "
  },
  {
    "week": 16,
    "title": "JESUS IS TESTED:",
    "verses": "MATTHEW 4:1-11",
    "text": "Mat 4:1  Entonces Jesús fue llevado por el Espíritu al desierto para ser tentado por el diablo. Mat 4:2  Y después de haber ayunado cuarenta días y cuarenta noches, entonces tuvo hambre. Mat 4:3  Y acercándose el tentador, le dijo: Si eres Hijo de Dios, di que estas piedras se conviertan en pan. Mat 4:4  Pero El respondiendo, dijo: Escrito está: 'NO SOLO DE PAN VIVIRA EL HOMBRE, SINO DE TODA PALABRA QUE SALE DE LA BOCA DE DIOS.' Mat 4:5  Entonces el diablo le llevó* a la ciudad santa, y le puso sobre el pináculo del templo, Mat 4:6  y le dijo*: Si eres Hijo de Dios, lánzate abajo, pues escrito está: 'A SUS ANGELES TE ENCOMENDARA', y: 'EN LAS MANOS TE LLEVARAN, NO SEA QUE TU PIE TROPIECE EN PIEDRA.' Mat 4:7  Jesús le dijo: También está escrito: 'NO TENTARAS AL SEÑOR TU DIOS.' Mat 4:8  Otra vez el diablo le llevó* a un monte muy alto, y le mostró* todos los reinos del mundo y la gloria de ellos, Mat 4:9  y le dijo: Todo esto te daré, si postrándote me adoras. Mat 4:10  Entonces Jesús le dijo*: ¡Vete, Satanás! Porque escrito está: 'AL SEÑOR TU DIOS ADORARAS, Y SOLO A EL SERVIRAS.'Mat 4:11  El diablo entonces le dejó*; y he aquí, ángeles vinieron y le servían. "
  },
  {
    "week": 17,
    "title": "JESUS AND THE RELIGIOUS LEADER:",
    "verses": "JOHN 3:1-21",
    "text": "Joh 3:1  Había un hombre de los fariseos, llamado Nicodemo, prominente entre los judíos. Joh 3:2  Este vino a Jesús de noche y le dijo: Rabí, sabemos que has venido de Dios como maestro, porque nadie puede hacer las señales que tú haces si Dios no está con él. Joh 3:3  Respondió Jesús y le dijo: En verdad, en verdad te digo que el que no nace de nuevo no puede ver el reino de Dios. Joh 3:4  Nicodemo le dijo*: ¿Cómo puede un hombre nacer siendo ya viejo? ¿Acaso puede entrar por segunda vez en el vientre de su madre y nacer? Joh 3:5  Jesús respondió: En verdad, en verdad te digo que el que no nace de agua y del Espíritu no puede entrar en el reino de Dios. Joh 3:6  Lo que es nacido de la carne, carne es, y lo que es nacido del Espíritu, espíritu es. Joh 3:7  No te asombres de que te haya dicho: 'Os es necesario nacer de nuevo.' Joh 3:8  El viento sopla donde quiere, y oyes su sonido, pero no sabes de dónde viene ni adónde va; así es todo aquel que es nacido del Espíritu. Joh 3:9  Respondió Nicodemo y le dijo: ¿Cómo puede ser esto? Joh 3:10  Jesús respondió y le dijo: Tú eres maestro de Israel, ¿y no entiendes estas cosas? Joh 3:11  En verdad, en verdad te digo que hablamos lo que sabemos y damos testimonio de lo que hemos visto, pero vosotros no recibís nuestro testimonio. Joh 3:12  Si os he hablado de las cosas terrenales, y no creéis, ¿cómo creeréis si os hablo de las celestiales? Joh 3:13  Nadie ha subido al cielo, sino el que bajó del cielo, es decir, el Hijo del Hombre que está en el cielo. Joh 3:14  Y como Moisés levantó la serpiente en el desierto, así es necesario que sea levantado el Hijo del Hombre, Joh 3:15  para que todo aquel que cree, tenga en El vida eterna. Joh 3:16  Porque de tal manera amó Dios al mundo, que dio a su Hijo unigénito, para que todo aquel que cree en El, no se pierda, mas tenga vida eterna. Joh 3:17  Porque Dios no envió a su Hijo al mundo para juzgar al mundo, sino para que el mundo sea salvo por El. Joh 3:18  El que cree en El no es condenado; pero el que no cree, ya ha sido condenado, porque no ha creído en el nombre del unigénito Hijo de Dios. Joh 3:19  Y este es el juicio: que la luz vino al mundo, y los hombres amaron más las tinieblas que la luz, pues sus acciones eran malas. Joh 3:20  Porque todo el que hace lo malo odia la luz, y no viene a la luz para que sus acciones no sean expuestas. Joh 3:21  Pero el que practica la verdad viene a la luz, para que sus acciones sean manifestadas que han sido hechas en Dios. "
  },
  {
    "week": 18,
    "title": "JESUS AND THE SAMARATIN WOMAN:",
    "verses": "JOHN 4:1-26, 39-42",
    "text": "Joh 4:1  Por tanto, cuando el Señor supo que los fariseos habían oído que El hacía y bautizaba más discípulos que Juan Joh 4:2  (aunque Jesús mismo no bautizaba, sino sus discípulos), Joh 4:3  salió de Judea y partió otra vez para Galilea. Joh 4:4  Y tenía que pasar por Samaria. Joh 4:5  Llegó*, pues, a una ciudad de Samaria llamada Sicar, cerca de la parcela de tierra que Jacob dio a su hijo José; Joh 4:6  y allí estaba el pozo de Jacob. Entonces Jesús, cansado del camino, se sentó junto al pozo. Era como la hora sexta. Joh 4:7  Una mujer de Samaria vino* a sacar agua, y Jesús le dijo*: Dame de beber. Joh 4:8  Pues sus discípulos habían ido a la ciudad a comprar alimentos. Joh 4:9  Entonces la mujer samaritana le dijo*: ¿Cómo es que tú, siendo judío, me pides de beber a mí, que soy samaritana? (Porque los judíos no tienen tratos con los samaritanos.) Joh 4:10  Respondió Jesús y le dijo: Si tú conocieras el don de Dios, y quién es el que te dice: 'Dame de beber', tú le habrías pedido a El, y El te hubiera dado agua viva. Joh 4:11  Ella le dijo*: Señor, no tienes con qué sacarla, y el pozo es hondo; ¿de dónde, pues, tienes esa agua viva? Joh 4:12  ¿Acaso eres tú mayor que nuestro padre Jacob, que nos dio el pozo del cual bebió él mismo, y sus hijos, y sus ganados? Joh 4:13  Respondió Jesús y le dijo: Todo el que beba de esta agua volverá a tener sed, Joh 4:14  pero el que beba del agua que yo le daré, no tendrá sed jamás, sino que el agua que yo le daré se convertirá en él en una fuente de agua que brota para vida eterna. Joh 4:15  La mujer le dijo*: Señor, dame esa agua, para que no tenga sed ni venga hasta aquí a sacarla. Joh 4:16  El le dijo*: Ve, llama a tu marido y ven acá. Joh 4:17  Respondió la mujer y le dijo: No tengo marido. Jesús le dijo*: Bien has dicho: 'No tengo marido', Joh 4:18  porque cinco maridos has tenido, y el que ahora tienes no es tu marido; en eso has dicho la verdad. Joh 4:19  La mujer le dijo*: Señor, me parece que tú eres profeta. Joh 4:20  Nuestros padres adoraron en este monte, y vosotros decís que en Jerusalén está el lugar donde se debe adorar. Joh 4:21  Jesús le dijo*: Mujer, créeme; la hora viene cuando ni en este monte ni en Jerusalén adoraréis al Padre. Joh 4:22  Vosotros adoráis lo que no conocéis; nosotros adoramos lo que conocemos, porque la salvación viene de los judíos. Joh 4:23  Pero la hora viene, y ahora es, cuando los verdaderos adoradores adorarán al Padre en espíritu y en verdad; porque ciertamente a los tales el Padre busca que le adoren. Joh 4:24  Dios es espíritu, y los que le adoran deben adorarle en espíritu y en verdad. Joh 4:25  La mujer le dijo*: Sé que el Mesías viene (el que es llamado Cristo); cuando El venga nos declarará todo. Joh 4:26  Jesús le dijo*: Yo soy, el que habla contigo.    Joh 4:39  Y de aquella ciudad, muchos de los samaritanos creyeron en El por la palabra de la mujer que daba testimonio, diciendo: El me dijo todo lo que yo he hecho. Joh 4:40  De modo que cuando los samaritanos vinieron a El, le rogaban que se quedara con ellos; y se quedó allí dos días. Joh 4:41  Y muchos más creyeron por su palabra, Joh 4:42  y decían a la mujer: Ya no creemos por lo que tú has dicho, porque nosotros mismos le hemos oído, y sabemos que éste es en verdad el Salvador del mundo. "
  },
  {
    "week": 19,
    "title": "JESUS AND THE PARALYZED MAN:",
    "verses": "LUKE 5:17-26",
    "text": "Luk 5:17  Y un día que El estaba enseñando, había allí sentados algunos fariseos y maestros de la ley que habían venido de todas las aldeas de Galilea y Judea, y de Jerusalén; y el poder del Señor estaba con El para sanar. Luk 5:18  Y he aquí, unos hombres trajeron en una camilla a un hombre que estaba paralítico; y trataban de meterlo y ponerlo delante de Jesús. Luk 5:19  Y no hallando cómo introducirlo debido a la multitud, subieron a la azotea y lo bajaron con la camilla a través del techo, poniéndolo en medio, delante de Jesús. Luk 5:20  Viendo Jesús la fe de ellos, dijo: Hombre, tus pecados te son perdonados. Luk 5:21  Entonces los escribas y fariseos comenzaron a discurrir, diciendo: ¿Quién es éste que habla blasfemias? ¿Quién puede perdonar pecados, sino sólo Dios? Luk 5:22  Conociendo Jesús sus pensamientos, respondió y les dijo: ¿Por qué discurrís en vuestros corazones? Luk 5:23  ¿Qué es más fácil, decir: 'Tus pecados te son perdonados', o decir: 'Levántate y anda'? Luk 5:24  Pues para que sepáis que el Hijo del Hombre tiene autoridad en la tierra para perdonar pecados (dijo al paralítico): A ti te digo: Levántate, toma tu camilla y vete a tu casa. Luk 5:25  Y al instante se levantó delante de ellos, tomó la camilla en que había estado acostado, y se fue a su casa glorificando a Dios. Luk 5:26  Y el asombro se apoderó de todos y glorificaban a Dios; y se llenaron de temor, diciendo: Hoy hemos visto cosas extraordinarias. "
  },
  {
    "week": 20,
    "title": "JESUS CALMS THE STORM:",
    "verses": "MARK 4:35-41",
    "text": "Mar 4:35  Ese día, caída ya la tarde, les dijo*: Pasemos al otro lado. Mar 4:36  Despidiendo a la multitud, le llevaron* con ellos en la barca, como estaba; y había otras barcas con El. Mar 4:37  Pero se levantó* una violenta tempestad, y las olas se lanzaban sobre la barca de tal manera que ya se anegaba la barca. Mar 4:38  El estaba en la popa, durmiendo sobre un cabezal; entonces le despertaron* y le dijeron*: Maestro, ¿no te importa que perezcamos? Mar 4:39  Y levantándose, reprendió al viento, y dijo al mar: ¡Cálmate, sosiégate! Y el viento cesó, y sobrevino una gran calma. Mar 4:40  Entonces les dijo: ¿Por qué estáis amedrentados? ¿Cómo no tenéis fe? Mar 4:41  Y se llenaron de gran temor, y se decían unos a otros: ¿Quién, pues, es éste que aun el viento y el mar le obedecen? "
  },
  {
    "week": 21,
    "title": "JESUS AND THE MAN WITH EVIL SPIRIT:",
    "verses": "MARK 5:1-20",
    "text": "Mar 5:1  Y llegaron al otro lado del mar, a la tierra de los gadarenos. Mar 5:2  Y cuando El salió de la barca, enseguida vino a su encuentro, de entre los sepulcros, un hombre con un espíritu inmundo, Mar 5:3  que tenía su morada entre los sepulcros; y nadie podía ya atarlo ni aun con cadenas; Mar 5:4  porque muchas veces había sido atado con grillos y cadenas, pero él había roto las cadenas y destrozado los grillos, y nadie era tan fuerte como para dominarlo. Mar 5:5  Y siempre, noche y día, andaba entre los sepulcros y en los montes dando gritos e hiriéndose con piedras. Mar 5:6  Cuando vio a Jesús de lejos, corrió y se postró delante de El; Mar 5:7  y gritando a gran voz, dijo*: ¿Qué tengo yo que ver contigo, Jesús, Hijo del Dios Altísimo? Te imploro por Dios que no me atormentes. Mar 5:8  Porque Jesús le decía: Sal del hombre, espíritu inmundo. Mar 5:9  Y le preguntó: ¿Cómo te llamas? Y él le dijo*: Me llamo Legión, porque somos muchos. Mar 5:10  Entonces le rogaba con insistencia que no los enviara fuera de la tierra. Mar 5:11  Y había allí una gran piara de cerdos paciendo junto al monte. Mar 5:12  Y los demonios le rogaron, diciendo: Envíanos a los cerdos para que entremos en ellos. Mar 5:13  Y El les dio permiso. Y saliendo los espíritus inmundos, entraron en los cerdos; y la piara, unos dos mil, se precipitó por un despeñadero al mar, y en el mar se ahogaron. Mar 5:14  Y los que cuidaban los cerdos huyeron y lo contaron en la ciudad y por los campos. Y la gente vino a ver qué era lo que había sucedido. Mar 5:15  Y vinieron* a Jesús, y vieron* al que había estado endemoniado, sentado, vestido y en su cabal juicio, el mismo que había tenido la legión; y tuvieron miedo. Mar 5:16  Y los que lo habían visto les describieron cómo le había sucedido esto al endemoniado, y lo de los cerdos. Mar 5:17  Y comenzaron a rogarle que se fuera de su comarca. Mar 5:18  Al entrar El en la barca, el que había estado endemoniado le rogaba que lo dejara acompañarle. Mar 5:19  Pero Jesús no se lo permitió, sino que le dijo*: Vete a tu casa, a los tuyos, y cuéntales cuán grandes cosas el Señor ha hecho por ti, y cómo tuvo misericordia de ti. Mar 5:20  Y él se fue, y empezó a proclamar en Decápolis cuán grandes cosas Jesús había hecho por él; y todos se quedaban maravillados. "
  },
  {
    "week": 22,
    "title": "JESUS RAISED A MAN FROM THE DEAD:",
    "verses": "JOHN 11:1-44",
    "text": "Joh 11:1  Y estaba enfermo cierto hombre llamado Lázaro, de Betania, la aldea de María y de su hermana Marta. Joh 11:2  María, cuyo hermano Lázaro estaba enfermo, fue la que ungió al Señor con perfume y le secó los pies con sus cabellos. Joh 11:3  Las hermanas entonces mandaron a decir a Jesús: Señor, mira, el que tú amas está enfermo. Joh 11:4  Cuando Jesús lo oyó, dijo: Esta enfermedad no es para muerte, sino para la gloria de Dios, para que el Hijo de Dios sea glorificado por medio de ella. Joh 11:5  Y Jesús amaba a Marta, a su hermana y a Lázaro. Joh 11:6  Cuando oyó, pues, que Lázaro estaba enfermo, entonces se quedó dos días más en el lugar donde estaba. Joh 11:7  Luego, después de esto, dijo* a sus discípulos: Vamos de nuevo a Judea. Joh 11:8  Los discípulos le dijeron*: Rabí, hace poco que los judíos procuraban apedrearte, ¿y vas otra vez allá? Joh 11:9  Jesús respondió: ¿No hay doce horas en el día? Si alguno anda de día no tropieza, porque ve la luz de este mundo. Joh 11:10  Pero si alguno anda de noche, tropieza, porque la luz no está en él. Joh 11:11  Dijo esto, y después de esto añadió: Nuestro amigo Lázaro se ha dormido; pero voy a despertarlo. Joh 11:12  Los discípulos entonces le dijeron: Señor, si se ha dormido, se recuperará. Joh 11:13  Pero Jesús había hablado de la muerte de Lázaro, mas ellos creyeron que hablaba literalmente del sueño. Joh 11:14  Entonces Jesús, por eso, les dijo claramente: Lázaro ha muerto; Joh 11:15  y por causa de vosotros me alegro de no haber estado allí, para que creáis; pero vamos a donde está él. Joh 11:16  Tomás, llamado el Dídimo, dijo entonces a sus condiscípulos: Vamos nosotros también para morir con El. Joh 11:17  Llegó, pues, Jesús y halló que ya hacía cuatro días que estaba en el sepulcro. Joh 11:18  Betania estaba cerca de Jerusalén, como a tres kilómetros; Joh 11:19  y muchos de los judíos habían venido a casa de Marta y María, para consolarlas por la muerte de su hermano. Joh 11:20  Entonces Marta, cuando oyó que Jesús venía, fue a su encuentro, pero María se quedó sentada en casa. Joh 11:21  Y Marta dijo a Jesús: Señor, si hubieras estado aquí, mi hermano no habría muerto. Joh 11:22  Aun ahora, yo sé que todo lo que pidas a Dios, Dios te lo concederá. Joh 11:23  Jesús le dijo*: Tu hermano resucitará. Joh 11:24  Marta le contestó*: Yo sé que resucitará en la resurrección, en el día final. Joh 11:25  Jesús le dijo: Yo soy la resurrección y la vida; el que cree en mí, aunque muera, vivirá, Joh 11:26  y todo el que vive y cree en mí, no morirá jamás. ¿Crees esto? Joh 11:27  Ella le dijo*: Sí, Señor; yo he creído que tú eres el Cristo, el Hijo de Dios, el que viene al mundo. Joh 11:28  Y habiendo dicho esto, se fue y llamó a su hermana María, diciéndole en secreto: El Maestro está aquí, y te llama. Joh 11:29  Tan pronto como ella lo oyó, se levantó* rápidamente y fue hacia El. Joh 11:30  Pues Jesús aún no había entrado en la aldea, sino que todavía estaba en el lugar donde Marta le había encontrado. Joh 11:31  Entonces los judíos que estaban con ella en la casa consolándola, cuando vieron que María se levantó de prisa y salió, la siguieron, suponiendo que iba al sepulcro a llorar allí. Joh 11:32  Cuando María llegó adonde estaba Jesús, al verle, se arrojó entonces a sus pies, diciéndole: Señor, si hubieras estado aquí, mi hermano no habría muerto. Joh 11:33  Y cuando Jesús la vio llorando, y a los judíos que vinieron con ella llorando también, se conmovió profundamente en el espíritu, y se entristeció, Joh 11:34  y dijo: ¿Dónde lo pusisteis? Le dijeron*: Señor, ven y ve. Joh 11:35  Jesús lloró. Joh 11:36  Por eso los judíos decían: Mirad, cómo lo amaba. Joh 11:37  Pero algunos de ellos dijeron: ¿No podía éste, que abrió los ojos del ciego, haber evitado también que Lázaro muriera? Joh 11:38  Entonces Jesús, de nuevo profundamente conmovido en su interior, fue* al sepulcro. Era una cueva, y tenía una piedra puesta sobre ella. Joh 11:39  Jesús dijo*: Quitad la piedra. Marta, hermana del que había muerto, le dijo*: Señor, ya hiede, porque hace cuatro días que murió. Joh 11:40  Jesús le dijo*: ¿No te dije que si crees, verás la gloria de Dios? Joh 11:41  Entonces quitaron la piedra. Jesús alzó los ojos a lo alto, y dijo: Padre, te doy gracias porque me has oído. Joh 11:42  Yo sabía que siempre me oyes; pero lo dije por causa de la multitud que me rodea, para que crean que tú me has enviado. Joh 11:43  Habiendo dicho esto, gritó con fuerte voz: ¡Lázaro, ven fuera! Joh 11:44  Y el que había muerto salió, los pies y las manos atados con vendas, y el rostro envuelto en un sudario. Jesús les dijo*: Desatadlo, y dejadlo ir. "
  },
  {
    "week": 23,
    "title": "JESUS TALKS ABOUT HIS BETRAYAL AND THE COVENANT:",
    "verses": "MATTHEW 26:17-30",
    "text": "Mat 26:17  El primer día de la fiesta de los panes sin levadura, se acercaron los discípulos a Jesús, diciendo: ¿Dónde quieres que te hagamos los preparativos para comer la Pascua? Mat 26:18  Y El respondió: Id a la ciudad, a cierto hombre , y decidle: 'El Maestro dice: 'Mi tiempo está cerca; quiero celebrar la Pascua en tu casa con mis discípulos.'' Mat 26:19  Entonces los discípulos hicieron como Jesús les había mandado, y prepararon la Pascua. Mat 26:20  Al atardecer, estaba El sentado a la mesa con los doce discípulos. Mat 26:21  Y mientras comían, dijo: En verdad os digo que uno de vosotros me entregará. Mat 26:22  Y ellos, profundamente entristecidos, comenzaron a decirle uno por uno: ¿Acaso soy yo, Señor? Mat 26:23  Respondiendo El, dijo: El que metió la mano conmigo en el plato, ése me entregará. Mat 26:24  El Hijo del Hombre se va, según está escrito de El; pero ¡ay de aquel hombre por quien el Hijo del Hombre es entregado! Mejor le fuera a ese hombre no haber nacido. Mat 26:25  Y respondiendo Judas, el que le iba a entregar, dijo: ¿Acaso soy yo, Rabí? Y El le dijo: Tú lo has dicho. Mat 26:26  Mientras comían, Jesús tomó pan, y habiéndolo bendecido, lo partió, y dándoselo a los discípulos, dijo: Tomad, comed; esto es mi cuerpo. Mat 26:27  Y tomando una copa, y habiendo dado gracias, se la dio, diciendo: Bebed todos de ella; Mat 26:28  porque esto es mi sangre del nuevo pacto, que es derramada por muchos para el perdón de los pecados. Mat 26:29  Y os digo que desde ahora no beberé más de este fruto de la vid, hasta aquel día cuando lo beba nuevo con vosotros en el reino de mi Padre. Mat 26:30  Y después de cantar un himno, salieron hacia el monte de los Olivos. "
  },
  {
    "week": 24,
    "title": "JESUS IS BETRAYED AND FACES TRAIL:",
    "verses": "JOHN 18:1-19:16",
    "text": "Joh 18:1  Después de haber dicho esto, Jesús salió con sus discípulos al otro lado del torrente Cedrón, donde había un huerto en el cual entró El con sus discípulos. Joh 18:2  También Judas, el que le iba a entregar, conocía el lugar, porque Jesús se había reunido allí a menudo con sus discípulos. Joh 18:3  Entonces Judas, tomando la cohorte romana , y a varios alguaciles de los principales sacerdotes y de los fariseos, fue* allá con linternas, antorchas y armas. Joh 18:4  Jesús, pues, sabiendo todo lo que le iba a sobrevenir, salió y les dijo*: ¿A quién buscáis? Joh 18:5  Ellos le respondieron: A Jesús el Nazareno. El les dijo*: Yo soy. Y Judas, el que le entregaba, estaba con ellos. Joh 18:6  Y cuando El les dijo: Yo soy, retrocedieron y cayeron a tierra. Joh 18:7  Jesús entonces volvió a preguntarles: ¿A quién buscáis? Y ellos dijeron: A Jesús el Nazareno. Joh 18:8  Respondió Jesús: Os he dicho que yo soy; por tanto, si me buscáis a mí, dejad ir a éstos; Joh 18:9  para que se cumpliera la palabra que había dicho: De los que me diste, no perdí ninguno. Joh 18:10  Entonces Simón Pedro, que tenía una espada, la sacó e hirió al siervo del sumo sacerdote, y le cortó la oreja derecha. El siervo se llamaba Malco. Joh 18:11  Jesús entonces dijo a Pedro: Mete la espada en la vaina. La copa que el Padre me ha dado, ¿acaso no la he de beber? Joh 18:12  Entonces la cohorte romana, el comandante y los alguaciles de los judíos prendieron a Jesús y le ataron, Joh 18:13  y le llevaron primero ante Anás, porque era suegro de Caifás, que era sumo sacerdote ese año. Joh 18:14  Y Caifás era el que había aconsejado a los judíos que convenía que un hombre muriera por el pueblo. Joh 18:15  Y Simón Pedro seguía a Jesús, y también otro discípulo. Este discípulo era conocido del sumo sacerdote, y entró con Jesús al patio del sumo sacerdote, Joh 18:16  pero Pedro estaba fuera, a la puerta. Así que el otro discípulo, que era conocido del sumo sacerdote, salió y habló a la portera, e hizo entrar a Pedro. Joh 18:17  Entonces la criada que cuidaba la puerta dijo* a Pedro: ¿No eres tú también uno de los discípulos de este hombre? Y él dijo*: No lo soy. Joh 18:18  Y los siervos y los alguaciles estaban de pie calentándose junto a unas brasas que habían encendido porque hacía frío; y Pedro estaba también con ellos de pie y calentándose. Joh 18:19  Entonces el sumo sacerdote interrogó a Jesús acerca de sus discípulos y de sus enseñanzas. Joh 18:20  Jesús le respondió: Yo he hablado al mundo abiertamente; siempre enseñé en la sinagoga y en el templo, donde se reúnen todos los judíos, y nada he hablado en secreto. Joh 18:21  ¿Por qué me preguntas a mí? Pregúntales a los que han oído lo que hablé; he aquí, éstos saben lo que he dicho. Joh 18:22  Cuando dijo esto, uno de los alguaciles que estaba cerca, dio una bofetada a Jesús, diciendo: ¿Así respondes al sumo sacerdote? Joh 18:23  Jesús le respondió: Si he hablado mal, da testimonio de lo que he hablado mal; pero si hablé bien, ¿por qué me pegas? Joh 18:24  Anás entonces le envió atado a Caifás, el sumo sacerdote. Joh 18:25  Simón Pedro estaba de pie, calentándose; entonces le dijeron: ¿No eres tú también uno de sus discípulos? El lo negó y dijo: No lo soy. Joh 18:26  Uno de los siervos del sumo sacerdote, que era pariente de aquel a quien Pedro le había cortado la oreja, dijo*: ¿No te vi yo en el huerto con El? Joh 18:27  Y Pedro lo negó otra vez, y al instante cantó un gallo. Joh 18:28  Entonces llevaron* a Jesús de casa de Caifás al Pretorio. Era muy de mañana. Y ellos no entraron al Pretorio para no contaminarse y poder comer la Pascua. Joh 18:29  Pilato entonces salió fuera hacia ellos y dijo*: ¿Qué acusación traéis contra este hombre? Joh 18:30  Ellos respondieron, y le dijeron: Si este hombre no fuera malhechor, no te lo hubiéramos entregado. Joh 18:31  Entonces Pilato les dijo: Llevadle vosotros, y juzgadle conforme a vuestra ley. Los judíos le dijeron: A nosotros no nos es permitido dar muerte a nadie. Joh 18:32  Para que se cumpliera la palabra que Jesús había hablado, dando a entender de qué clase de muerte iba a morir. Joh 18:33  Entonces Pilato volvió a entrar al Pretorio, y llamó a Jesús y le dijo: ¿Eres tú el Rey de los judíos? Joh 18:34  Jesús respondió: ¿Esto lo dices por tu cuenta, o porque otros te lo han dicho de mí? Joh 18:35  Pilato respondió: ¿Acaso soy yo judío? Tu nación y los principales sacerdotes te entregaron a mí. ¿Qué has hecho? Joh 18:36  Jesús respondió: Mi reino no es de este mundo. Si mi reino fuera de este mundo, entonces mis servidores pelearían para que yo no fuera entregado a los judíos; mas ahora mi reino no es de aquí. Joh 18:37  Pilato entonces le dijo: ¿Así que tú eres rey? Jesús respondió: Tú dices que soy rey. Para esto yo he nacido y para esto he venido al mundo, para dar testimonio de la verdad. Todo el que es de la verdad escucha mi voz. Joh 18:38  Pilato le preguntó*: ¿Qué es la verdad? Y habiendo dicho esto, salió otra vez adonde estaban los judíos y les dijo*: Yo no encuentro ningún delito en El. Joh 18:39  Pero es costumbre entre vosotros que os suelte a uno en la Pascua. ¿Queréis, pues, que os suelte al Rey de los judíos? Joh 18:40  Entonces volvieron a gritar, diciendo: No a éste, sino a Barrabás. Y Barrabás era un ladrón.   Joh 19:1  Pilato, pues, tomó entonces a Jesús y le azotó. Joh 19:2  Y los soldados tejieron una corona de espinas, la pusieron sobre su cabeza y le vistieron con un manto de púrpura; Joh 19:3  y acercándose a El, le decían: ¡Salve, Rey de los judíos! Y le daban bofetadas. Joh 19:4  Pilato salió otra vez, y les dijo*: Mirad, os lo traigo fuera, para que sepáis que no encuentro ningún delito en El. Joh 19:5  Jesús entonces salió fuera llevando la corona de espinas y el manto de púrpura. Y Pilato les dijo*: ¡He aquí el Hombre! Joh 19:6  Entonces, cuando le vieron los principales sacerdotes y los alguaciles, gritaron, diciendo: ¡Crucifícale! ¡Crucifícale! Pilato les dijo*: Tomadle vosotros, y crucificadle, porque yo no encuentro ningún delito en El. Joh 19:7  Los judíos le respondieron: Nosotros tenemos una ley, y según esa ley El debe morir, porque pretendió ser el Hijo de Dios. Joh 19:8  Entonces Pilato, cuando oyó estas palabras, se atemorizó aún más. Joh 19:9  Entró de nuevo al Pretorio y dijo* a Jesús: ¿De dónde eres tú? Pero Jesús no le dio respuesta. Joh 19:10  Pilato entonces le dijo*: ¿A mí no me hablas? ¿No sabes que tengo autoridad para soltarte, y que tengo autoridad para crucificarte? Joh 19:11  Jesús respondió: Ninguna autoridad tendrías sobre mí si no se te hubiera dado de arriba; por eso el que me entregó a ti tiene mayor pecado. Joh 19:12  Como resultado de esto, Pilato procuraba soltarle, pero los judíos gritaron, diciendo: Si sueltas a éste, no eres amigo del César; todo el que se hace rey se opone al César. Joh 19:13  Entonces Pilato, cuando oyó estas palabras, sacó fuera a Jesús y se sentó en el tribunal, en un lugar llamado el Empedrado, y en hebreo Gabata. Joh 19:14  Y era el día de la preparación para la Pascua; era como la hora sexta. Y Pilato dijo* a los judíos: He aquí vuestro Rey. Joh 19:15  Entonces ellos gritaron: ¡Fuera! ¡Fuera! ¡Crucifícale! Pilato les dijo*: ¿He de crucificar a vuestro Rey? Los principales sacerdotes respondieron: No tenemos más rey que el César. Joh 19:16  Así que entonces le entregó a ellos para que fuera crucificado.  "
  },
  {
    "week": 25,
    "title": "JESUS IS CRUCIFIED",
    "verses": "LUKE 23:32-56",
    "text": "Luk 23:32  Y llevaban también a otros dos, que eran malhechores, para ser muertos con El. Luk 23:33  Cuando llegaron al lugar llamado 'La Calavera', crucificaron allí a Jesús y a los malhechores, uno a la derecha y otro a la izquierda. Luk 23:34  Y Jesús decía: Padre, perdónalos, porque no saben lo que hacen. Y echaron suertes, repartiéndose entre sí sus vestidos. Luk 23:35  Y el pueblo estaba allí mirando; y aun los gobernantes se mofaban de El, diciendo: A otros salvó; que se salve a sí mismo si este es el Cristo de Dios, su Escogido. Luk 23:36  Los soldados también se burlaban de El, acercándose y ofreciéndole vinagre, Luk 23:37  y diciendo: Si tú eres el Rey de los judíos, sálvate a ti mismo. Luk 23:38  Había también una inscripción sobre El, que decía: ESTE ES EL REY DE LOS JUDIOS. Luk 23:39  Y uno de los malhechores que estaban colgados allí le lanzaba insultos, diciendo: ¿No eres tú el Cristo? ¡Sálvate a ti mismo y a nosotros! Luk 23:40  Pero el otro le contestó, y reprendiéndole, dijo: ¿Ni siquiera temes tú a Dios a pesar de que estás bajo la misma condena? Luk 23:41  Y nosotros a la verdad, justamente, porque recibimos lo que merecemos por nuestros hechos; pero éste nada malo ha hecho. Luk 23:42  Y decía: Jesús, acuérdate de mí cuando vengas en tu reino. Luk 23:43  Entonces El le dijo: En verdad te digo: hoy estarás conmigo en el paraíso. Luk 23:44  Era ya como la hora sexta, cuando descendieron tinieblas sobre toda la tierra hasta la hora novena Luk 23:45  al eclipsarse el sol. El velo del templo se rasgó en dos. Luk 23:46  Y Jesús, clamando a gran voz, dijo: Padre, EN TUS MANOS ENCOMIENDO MI ESPIRITU. Y habiendo dicho esto, expiró. Luk 23:47  Cuando el centurión vio lo que había sucedido, glorificaba a Dios, diciendo: Ciertamente, este hombre era inocente. Luk 23:48  Y cuando todas las multitudes que se habían reunido para presenciar este espectáculo, al observar lo que había acontecido, se volvieron golpeándose el pecho. Luk 23:49  Pero todos sus conocidos y las mujeres que le habían acompañado desde Galilea, estaban a cierta distancia viendo estas cosas. Luk 23:50  Y había un hombre llamado José, miembro del concilio, varón bueno y justo Luk 23:51  (el cual no había asentido al plan y al proceder de los demás) que era de Arimatea, ciudad de los judíos, y que esperaba el reino de Dios. Luk 23:52  Este fue a Pilato y le pidió el cuerpo de Jesús, Luk 23:53  y bajándole, le envolvió en un lienzo de lino, y le puso en un sepulcro excavado en la roca donde nadie había sido puesto todavía. Luk 23:54  Era el día de la preparación, y estaba para comenzar el día de reposo. Luk 23:55  Y las mujeres que habían venido con El desde Galilea siguieron detrás, y vieron el sepulcro y cómo fue colocado el cuerpo. Luk 23:56  Y cuando regresaron, prepararon especias aromáticas y perfumes. Y en el día de reposo descansaron según el mandamiento.  "
  },
  {
    "week": 26,
    "title": "JESUS IS RESURRECTED:",
    "verses": "LUKE 24:1-35",
    "text": "Luk 24:1  Pero el primer día de la semana, al rayar el alba, las mujeres vinieron al sepulcro trayendo las especias aromáticas que habían preparado. Luk 24:2  Y encontraron que la piedra había sido removida del sepulcro, Luk 24:3  y cuando entraron, no hallaron el cuerpo del Señor Jesús. Luk 24:4  Y aconteció que estando ellas perplejas por esto, de pronto se pusieron junto a ellas dos varones en vestiduras resplandecientes; Luk 24:5  y estando ellas aterrorizadas e inclinados sus rostros a tierra, ellos les dijeron: ¿Por qué buscáis entre los muertos al que vive? Luk 24:6  No está aquí, sino que ha resucitado. Acordaos cómo os habló cuando estaba aún en Galilea, Luk 24:7  diciendo que el Hijo del Hombre debía ser entregado en manos de hombres pecadores, y ser crucificado, y al tercer día resucitar. Luk 24:8  Entonces ellas se acordaron de sus palabras, Luk 24:9  y regresando del sepulcro, anunciaron todas estas cosas a los once y a todos los demás. Luk 24:10  Eran María Magdalena y Juana y María, la madre de Jacobo; también las demás mujeres con ellas referían estas cosas a los apóstoles. Luk 24:11  Y a ellos estas palabras les parecieron como disparates, y no las creyeron. Luk 24:12  Pero Pedro se levantó y corrió al sepulcro; e inclinándose para mirar adentro, vio* sólo las envolturas de lino; y se fue a su casa, maravillado de lo que había acontecido. Luk 24:13  Y he aquí que aquel mismo día dos de ellos iban a una aldea llamada Emaús, que estaba como a once kilómetros de Jerusalén. Luk 24:14  Y conversaban entre sí acerca de todas estas cosas que habían acontecido. Luk 24:15  Y sucedió que mientras conversaban y discutían, Jesús mismo se acercó y caminaba con ellos. Luk 24:16  Pero sus ojos estaban velados para que no le reconocieran. Luk 24:17  Y El les dijo: ¿Qué discusiones son estas que tenéis entre vosotros mientras vais andando? Y ellos se detuvieron, con semblante triste. Luk 24:18  Respondiendo uno de ellos, llamado Cleofas, le dijo: ¿Eres tú el único visitante en Jerusalén que no sabe las cosas que en ella han acontecido en estos días? Luk 24:19  Entonces El les dijo: ¿Qué cosas? Y ellos le dijeron: Las referentes a Jesús el Nazareno, que fue un profeta poderoso en obra y en palabra delante de Dios y de todo el pueblo; Luk 24:20  y cómo los principales sacerdotes y nuestros gobernantes le entregaron a sentencia de muerte y le crucificaron. Luk 24:21  Pero nosotros esperábamos que El era el que iba a redimir a Israel. Pero además de todo esto, este es el tercer día desde que estas cosas acontecieron. Luk 24:22  Y también algunas mujeres de entre nosotros nos asombraron; pues cuando fueron de madrugada al sepulcro, Luk 24:23  y al no hallar su cuerpo, vinieron diciendo que también habían visto una aparición de ángeles que decían que El vivía. Luk 24:24  Algunos de los que estaban con nosotros fueron al sepulcro, y lo hallaron tal como también las mujeres habían dicho; pero a El no le vieron. Luk 24:25  Entonces Jesús les dijo: ¡Oh insensatos y tardos de corazón para creer todo lo que los profetas han dicho! Luk 24:26  ¿No era necesario que el Cristo padeciera todas estas cosas y entrara en su gloria? Luk 24:27  Y comenzando por Moisés y continuando con todos los profetas, les explicó lo referente a El en todas las Escrituras. Luk 24:28  Se acercaron a la aldea adonde iban, y El hizo como que iba más lejos. Luk 24:29  Y ellos le instaron, diciendo: Quédate con nosotros, porque está atardeciendo, y el día ya ha declinado. Y entró a quedarse con ellos. Luk 24:30  Y sucedió que al sentarse a la mesa con ellos, tomó pan, y lo bendijo; y partiéndolo, les dio. Luk 24:31  Entonces les fueron abiertos los ojos y le reconocieron; pero El desapareció de la presencia de ellos. Luk 24:32  Y se dijeron el uno al otro: ¿No ardía nuestro corazón dentro de nosotros mientras nos hablaba en el camino, cuando nos abría las Escrituras? Luk 24:33  Y levantándose en esa misma hora, regresaron a Jerusalén, y hallaron reunidos a los once y a los que estaban con ellos, Luk 24:34  que decían: Es verdad que el Señor ha resucitado y se ha aparecido a Simón. Luk 24:35  Y ellos contaban sus experiencias en el camino, y cómo le habían reconocido en el partir del pan. "
  },
  {
    "week": 27,
    "title": "JESUS APPEARS TO THE DISCIPLES AND ASCEND TO HEAVEN:",
    "verses": "LUKE 24:36-53",
    "text": "Luk 24:36  Mientras ellos relataban estas cosas, Jesús se puso en medio de ellos, y les dijo: Paz a vosotros. Luk 24:37  Pero ellos, aterrorizados y asustados, pensaron que veían un espíritu. Luk 24:38  Y El les dijo: ¿Por qué estáis turbados, y por qué surgen dudas en vuestro corazón? Luk 24:39  Mirad mis manos y mis pies, que soy yo mismo; palpadme y ved, porque un espíritu no tiene carne ni huesos como veis que yo tengo. Luk 24:40  Y cuando dijo esto, les mostró las manos y los pies. Luk 24:41  Como ellos todavía no lo creían a causa de la alegría y que estaban asombrados, les dijo: ¿Tenéis aquí algo de comer? Luk 24:42  Entonces ellos le presentaron parte de un pescado asado. Luk 24:43  Y El lo tomó y comió delante de ellos. Luk 24:44  Y les dijo: Esto es lo que yo os decía cuando todavía estaba con vosotros: que era necesario que se cumpliera todo lo que sobre mí está escrito en la ley de Moisés, en los profetas y en los salmos. Luk 24:45  Entonces les abrió la mente para que comprendieran las Escrituras, Luk 24:46  y les dijo: Así está escrito, que el Cristo padeciera y resucitara de entre los muertos al tercer día; Luk 24:47  y que en su nombre se predicara el arrepentimiento para el perdón de los pecados a todas las naciones, comenzando desde Jerusalén. Luk 24:48  Vosotros sois testigos de estas cosas. Luk 24:49  Y he aquí, yo enviaré sobre vosotros la promesa de mi Padre; pero vosotros, permaneced en la ciudad hasta que seáis investidos con poder de lo alto. Luk 24:50  Entonces los condujo fuera de la ciudad, hasta cerca de Betania, y alzando sus manos, los bendijo. Luk 24:51  Y aconteció que mientras los bendecía, se separó de ellos y fue llevado arriba al cielo. Luk 24:52  Ellos, después de adorarle, regresaron a Jerusalén con gran gozo, Luk 24:53  y estaban siempre en el templo alabando a Dios. "
  },
  {
    "week": 28,
    "title": "ENTER INTO THE KINGDOM OF GOD:",
    "verses": "JOHN 3:1-21",
    "text": "Joh 3:1  Había un hombre de los fariseos, llamado Nicodemo, prominente entre los judíos. Joh 3:2  Este vino a Jesús de noche y le dijo: Rabí, sabemos que has venido de Dios como maestro, porque nadie puede hacer las señales que tú haces si Dios no está con él. Joh 3:3  Respondió Jesús y le dijo: En verdad, en verdad te digo que el que no nace de nuevo no puede ver el reino de Dios. Joh 3:4  Nicodemo le dijo*: ¿Cómo puede un hombre nacer siendo ya viejo? ¿Acaso puede entrar por segunda vez en el vientre de su madre y nacer? Joh 3:5  Jesús respondió: En verdad, en verdad te digo que el que no nace de agua y del Espíritu no puede entrar en el reino de Dios. Joh 3:6  Lo que es nacido de la carne, carne es, y lo que es nacido del Espíritu, espíritu es. Joh 3:7  No te asombres de que te haya dicho: 'Os es necesario nacer de nuevo.' Joh 3:8  El viento sopla donde quiere, y oyes su sonido, pero no sabes de dónde viene ni adónde va; así es todo aquel que es nacido del Espíritu. Joh 3:9  Respondió Nicodemo y le dijo: ¿Cómo puede ser esto? Joh 3:10  Jesús respondió y le dijo: Tú eres maestro de Israel, ¿y no entiendes estas cosas? Joh 3:11  En verdad, en verdad te digo que hablamos lo que sabemos y damos testimonio de lo que hemos visto, pero vosotros no recibís nuestro testimonio. Joh 3:12  Si os he hablado de las cosas terrenales, y no creéis, ¿cómo creeréis si os hablo de las celestiales? Joh 3:13  Nadie ha subido al cielo, sino el que bajó del cielo, es decir, el Hijo del Hombre que está en el cielo. Joh 3:14  Y como Moisés levantó la serpiente en el desierto, así es necesario que sea levantado el Hijo del Hombre, Joh 3:15  para que todo aquel que cree, tenga en El vida eterna. Joh 3:16  Porque de tal manera amó Dios al mundo, que dio a su Hijo unigénito, para que todo aquel que cree en El, no se pierda, mas tenga vida eterna. Joh 3:17  Porque Dios no envió a su Hijo al mundo para juzgar al mundo, sino para que el mundo sea salvo por El. Joh 3:18  El que cree en El no es condenado; pero el que no cree, ya ha sido condenado, porque no ha creído en el nombre del unigénito Hijo de Dios. Joh 3:19  Y este es el juicio: que la luz vino al mundo, y los hombres amaron más las tinieblas que la luz, pues sus acciones eran malas. Joh 3:20  Porque todo el que hace lo malo odia la luz, y no viene a la luz para que sus acciones no sean expuestas. Joh 3:21  Pero el que practica la verdad viene a la luz, para que sus acciones sean manifestadas que han sido hechas en Dios. "
  }
]
