[
  {
    "week": 0,
    "title": "THE LORD IS MY SHEPHERD",
    "verses": "PSALM 23",
    "text": "A Psalm of David. 1The LORD is my shepherd, I shall not want. 2He makes me lie down in green pastures; He leads me beside quiet waters. 3He restores my soul; He guides me in the paths of righteousness For His name’s sake. 4Even though I walk through the valley of the shadow of death, I fear no evil, for You are with me; Your rod and Your staff, they comfort me. 5You prepare a table before me in the presence of my enemies; You have anointed my head with oil; My cup overflows. 6Surely goodness and lovingkindness will follow me all the days of my life, And I will dwell in the house of the LORD forever."
  },
  {
    "week": 1,
    "title": "GOD CREATES:",
    "verses": "GENESIS 1:1-25",
    "text": "1In the beginning God created the heavens and the earth. 2The earth was formless and void, and darkness was over the surface of the deep, and the Spirit of God was moving over the surface of the waters. 3Then God said, “Let there be light”; and there was light. 4God saw that the light was good; and God separated the light from the darkness. 5God called the light day, and the darkness He called night. And there was evening and there was morning, one day.6Then God said, “Let there be an expanse in the midst of the waters, and let it separate the waters from the waters.” 7God made the expanse, and separated the waters which were below the expanse from the waters which were above the expanse; and it was so. 8God called the expanse heaven. And there was evening and there was morning, a second day.9Then God said, “Let the waters below the heavens be gathered into one place, and let the dry land appear”; and it was so. 10God called the dry land earth, and the gathering of the waters He called seas; and God saw that it was good. 11Then God said, “Let the earth sprout vegetation, plants yielding seed, and fruit trees on the earth bearing fruit after their kind with seed in them”; and it was so. 12The earth brought forth vegetation, plants yielding seed after their kind, and trees bearing fruit with seed in them, after their kind; and God saw that it was good. 13There was evening and there was morning, a third day.14Then God said, “Let there be lights in the expanse of the heavens to separate the day from the night, and let them be for signs and for seasons and for days and years; 15and let them be for lights in the expanse of the heavens to give light on the earth”; and it was so. 16God made the two great lights, the greater light to govern the day, and the lesser light to govern the night; He made the stars also. 17God placed them in the expanse of the heavens to give light on the earth, 18and to govern the day and the night, and to separate the light from the darkness; and God saw that it was good. 19There was evening and there was morning, a fourth day.20Then God said, “Let the waters teem with swarms of living creatures, and let birds fly above the earth in the open expanse of the heavens.” 21God created the great sea monsters and every living creature that moves, with which the waters swarmed after their kind, and every winged bird after its kind; and God saw that it was good. 22God blessed them, saying, “Be fruitful and multiply, and fill the waters in the seas, and let birds multiply on the earth.” 23There was evening and there was morning, a fifth day.24Then God said, “Let the earth bring forth living creatures after their kind: cattle and creeping things and beasts of the earth after their kind”; and it was so. 25God made the beasts of the earth after their kind, and the cattle after their kind, and everything that creeps on the ground after its kind; and God saw that it was good."
  },
  {
    "week": 2,
    "title": "GOD CREATES MAN AND WOMAN:",
    "verses": "GENESIS 2:4-24",
    "text": "4This is the account of the heavens and the earth when they were created, in the day that the LORD God made earth and heaven. 5Now no shrub of the field was yet in the earth, and no plant of the field had yet sprouted, for the LORD God had not sent rain upon the earth, and there was no man to cultivate the ground. 6But a mist used to rise from the earth and water the whole surface of the ground. 7Then the LORD God formed man of dust from the ground, and breathed into his nostrils the breath of life; and man became a living being. 8The LORD God planted a garden toward the east, in Eden; and there He placed the man whom He had formed. 9Out of the ground the LORD God caused to grow every tree that is pleasing to the sight and good for food; the tree of life also in the midst of the garden, and the tree of the knowledge of good and evil.10Now a river flowed out of Eden to water the garden; and from there it divided and became four rivers. 11The name of the first is Pishon; it flows around the whole land of Havilah, where there is gold. 12The gold of that land is good; the bdellium and the onyx stone are there. 13The name of the second river is Gihon; it flows around the whole land of Cush. 14The name of the third river is Tigris; it flows east of Assyria. And the fourth river is the Euphrates.15Then the LORD God took the man and put him into the garden of Eden to cultivate it and keep it. 16The LORD God commanded the man, saying, “From any tree of the garden you may eat freely; 17but from the tree of the knowledge of good and evil you shall not eat, for in the day that you eat from it you will surely die.”18Then the LORD God said, “It is not good for the man to be alone; I will make him a helper suitable for him.” 19Out of the ground the LORD God formed every beast of the field and every bird of the sky, and brought them to the man to see what he would call them; and whatever the man called a living creature, that was its name. 20The man gave names to all the cattle, and to the birds of the sky, and to every beast of the field, but for Adam there was not found a helper suitable for him. 21So the LORD God caused a deep sleep to fall upon the man, and he slept; then He took one of his ribs and closed up the flesh at that place. 22The LORD God fashioned into a woman the rib which He had taken from the man, and brought her to the man. 23The man said,“This is now bone of my bones,And flesh of my flesh;She shall be called Woman,Because she was taken out of Man.”24For this reason a man shall leave his father and his mother, and be joined to his wife; and they shall become one flesh."
  },
  {
    "week": 3,
    "title": "MAN AND WOMAN EAT THE FRUIT:",
    "verses": "GENESIS 3:1-13",
    "text": "1Now the serpent was more crafty than any beast of the field which the LORD God had made. And he said to the woman, “Indeed, has God said, ‘You shall not eat from any tree of the garden’?” 2The woman said to the serpent, “From the fruit of the trees of the garden we may eat; 3but from the fruit of the tree which is in the middle of the garden, God has said, ‘You shall not eat from it or touch it, or you will die.’” 4The serpent said to the woman, “You surely will not die! 5“For God knows that in the day you eat from it your eyes will be opened, and you will be like God, knowing good and evil.” 6When the woman saw that the tree was good for food, and that it was a delight to the eyes, and that the tree was desirable to make one wise, she took from its fruit and ate; and she gave also to her husband with her, and he ate. 7Then the eyes of both of them were opened, and they knew that they were naked; and they sewed fig leaves together and made themselves loin coverings.8They heard the sound of the LORD God walking in the garden in the cool of the day, and the man and his wife hid themselves from the presence of the LORD God among the trees of the garden. 9Then the LORD God called to the man, and said to him, “Where are you?” 10He said, “I heard the sound of You in the garden, and I was afraid because I was naked; so I hid myself.” 11And He said, “Who told you that you were naked? Have you eaten from the tree of which I commanded you not to eat?” 12The man said, “The woman whom You gave to be with me, she gave me from the tree, and I ate.” 13Then the LORD God said to the woman, “What is this you have done?” And the woman said, “The serpent deceived me, and I ate.” "
  },
  {
    "week": 4,
    "title": "GOD'S CURSES:",
    "verses": "GENESIS 3:14-24",
    "text": "14The LORD God said to the serpent,“Because you have done this,Cursed are you more than all cattle,And more than every beast of the field;On your belly you will go,And dust you will eat All the days of your life; 15And I will put enmity Between you and the woman, And between your seed and her seed; He shall bruise you on the head, And you shall bruise him on the heel.” 16To the woman He said, “I will greatly multiply Your pain in childbirth, In pain you will bring forth children; Yet your desire will be for your husband, And he will rule over you.” 17Then to Adam He said, “Because you have listened to the voice of your wife, and have eaten from the tree about which I commanded you, saying, ‘You shall not eat from it’; Cursed is the ground because of you; In toil you will eat of it All the days of your life. 18“Both thorns and thistles it shall grow for you; And you will eat the plants of the field; 19By the sweat of your face You will eat bread, Till you return to the ground, Because from it you were taken; For you are dust, And to dust you shall return.” 20Now the man called his wife’s name Eve, because she was the mother of all the living. 21The LORD God made garments of skin for Adam and his wife, and clothed them. 22Then the LORD God said, “Behold, the man has become like one of Us, knowing good and evil; and now, he might stretch out his hand, and take also from the tree of life, and eat, and live forever”— 23therefore the LORD God sent him out from the garden of Eden, to cultivate the ground from which he was taken. 24So He drove the man out; and at the east of the garden of Eden He stationed the cherubim and the flaming sword which turned every direction to guard the way to the tree of life."
  },
  {
    "week": 5,
    "title": "GOD REGRETS HIS CREATION:",
    "verses": "GENESIS 6:5-8",
    "text": "5Then the LORD saw that the wickedness of man was great on the earth, and that every intent of the thoughts of his heart was only evil continually. 6The LORD was sorry that He had made man on the earth, and He was grieved in His heart. 7The LORD said, “I will blot out man whom I have created from the face of the land, from man to animals to creeping things and to birds of the sky; for I am sorry that I have made them.” 8But Noah found favor in the eyes of the LORD."
  },
  {
    "week": 6,
    "title": "GOD SAVES NOAH AND HIS FAMILY:",
    "verses": "GENESIS 6:9-8:14",
    "text": "9These are the records of the generations of Noah. Noah was a righteous man, blameless in his time; Noah walked with God. 10Noah became the father of three sons: Shem, Ham, and Japheth. 11Now the earth was corrupt in the sight of God, and the earth was filled with violence. 12God looked on the earth, and behold, it was corrupt; for all flesh had corrupted their way upon the earth. 13Then God said to Noah, “The end of all flesh has come before Me; for the earth is filled with violence because of them; and behold, I am about to destroy them with the earth. 14Make for yourself an ark of gopher wood; you shall make the ark with rooms, and shall cover it inside and out with pitch. 15This is how you shall make it: the length of the ark three hundred cubits, its breadth fifty cubits, and its height thirty cubits. 16You shall make a window for the ark, and finish it to a cubit from the top; and set the door of the ark in the side of it; you shall make it with lower, second, and third decks. 17Behold, I, even I am bringing the flood of water upon the earth, to destroy all flesh in which is the breath of life, from under heaven; everything that is on the earth shall perish. 18But I will establish My covenant with you; and you shall enter the ark—you and your sons and your wife, and your sons’ wives with you. 19And of every living thing of all flesh, you shall bring two of every kind into the ark, to keep them alive with you; they shall be male and female. 20Of the birds after their kind, and of the animals after their kind, of every creeping thing of the ground after its kind, two of every kind will come to you to keep them alive. 21“As for you, take for yourself some of all food which is edible, and gather it to yourself; and it shall be for food for you and for them.” 22Thus Noah did; according to all that God had commanded him, so he did.  1Then the LORD said to Noah, “Enter the ark, you and all your household, for you alone I have seen to be righteous before Me in this time. 2You shall take with you of every clean animal by sevens, a male and his female; and of the animals that are not clean two, a male and his female; 3also of the birds of the sky, by sevens, male and female, to keep offspring alive on the face of all the earth. 4“For after seven more days, I will send rain on the earth forty days and forty nights; and I will blot out from the face of the land every living thing that I have made.” 5Noah did according to all that the LORD had commanded him. 6Now Noah was six hundred years old when the flood of water came upon the earth. 7Then Noah and his sons and his wife and his sons’ wives with him entered the ark because of the water of the flood. 8Of clean animals and animals that are not clean and birds and everything that creeps on the ground, 9there went into the ark to Noah by twos, male and female, as God had commanded Noah. 10It came about after the seven days, that the water of the flood came upon the earth. 11In the six hundredth year of Noah’s life, in the second month, on the seventeenth day of the month, on the same day all the fountains of the great deep burst open, and the floodgates of the sky were opened. 12The rain fell upon the earth for forty days and forty nights.13On the very same day Noah and Shem and Ham and Japheth, the sons of Noah, and Noah’s wife and the three wives of his sons with them, entered the ark, 14they and every beast after its kind, and all the cattle after their kind, and every creeping thing that creeps on the earth after its kind, and every bird after its kind, all sorts of birds. 15So they went into the ark to Noah, by twos of all flesh in which was the breath of life. 16Those that entered, male and female of all flesh, entered as God had commanded him; and the LORD closed it behind him.17Then the flood came upon the earth for forty days, and the water increased and lifted up the ark, so that it rose above the earth. 18The water prevailed and increased greatly upon the earth, and the ark floated on the surface of the water. 19The water prevailed more and more upon the earth, so that all the high mountains everywhere under the heavens were covered. 20The water prevailed fifteen cubits higher, and the mountains were covered. 21All flesh that moved on the earth perished, birds and cattle and beasts and every swarming thing that swarms upon the earth, and all mankind; 22of all that was on the dry land, all in whose nostrils was the breath of the spirit of life, died. 23Thus He blotted out every living thing that was upon the face of the land, from man to animals to creeping things and to birds of the sky, and they were blotted out from the earth; and only Noah was left, together with those that were with him in the ark. 24The water prevailed upon the earth one hundred and fifty days. 1But God remembered Noah and all the beasts and all the cattle that were with him in the ark; and God caused a wind to pass over the earth, and the water subsided. 2Also the fountains of the deep and the floodgates of the sky were closed, and the rain from the sky was restrained; 3and the water receded steadily from the earth, and at the end of one hundred and fifty days the water decreased. 4In the seventh month, on the seventeenth day of the month, the ark rested upon the mountains of Ararat. 5The water decreased steadily until the tenth month; in the tenth month, on the first day of the month, the tops of the mountains became visible. 6Then it came about at the end of forty days, that Noah opened the window of the ark which he had made; 7and he sent out a raven, and it flew here and there until the water was dried up from the earth. 8Then he sent out a dove from him, to see if the water was abated from the face of the land; 9but the dove found no resting place for the sole of her foot, so she returned to him into the ark, for the water was on the surface of all the earth. Then he put out his hand and took her, and brought her into the ark to himself. 10So he waited yet another seven days; and again he sent out the dove from the ark. 11The dove came to him toward evening, and behold, in her beak was a freshly picked olive leaf. So Noah knew that the water was abated from the earth. 12Then he waited yet another seven days, and sent out the dove; but she did not return to him again. 13Now it came about in the six hundred and first year, in the first month, on the first of the month, the water was dried up from the earth. Then Noah removed the covering of the ark, and looked, and behold, the surface of the ground was dried up. 14In the second month, on the twenty-seventh day of the month, the earth was dry. "
  },
  {
    "week": 7,
    "title": "GOD'S COVENANT WITH NOAH:",
    "verses": "GENESIS 8:15-9:17",
    "text": "15Then God spoke to Noah, saying, 16“Go out of the ark, you and your wife and your sons and your sons’ wives with you. 17“Bring out with you every living thing of all flesh that is with you, birds and animals and every creeping thing that creeps on the earth, that they may breed abundantly on the earth, and be fruitful and multiply on the earth.” 18So Noah went out, and his sons and his wife and his sons’ wives with him. 19Every beast, every creeping thing, and every bird, everything that moves on the earth, went out by their families from the ark. 20Then Noah built an altar to the LORD, and took of every clean animal and of every clean bird and offered burnt offerings on the altar. 21The LORD smelled the soothing aroma; and the LORD said to Himself, “I will never again curse the ground on account of man, for the intent of man’s heart is evil from his youth; and I will never again destroy every living thing, as I have done. 22“While the earth remains, Seedtime and harvest, And cold and heat, And summer and winter, And day and night Shall not cease.” 1And God blessed Noah and his sons and said to them, “Be fruitful and multiply, and fill the earth. 2The fear of you and the terror of you will be on every beast of the earth and on every bird of the sky; with everything that creeps on the ground, and all the fish of the sea, into your hand they are given. 3Every moving thing that is alive shall be food for you; I give all to you, as I gave the green plant. 4Only you shall not eat flesh with its life, that is, its blood. 5Surely I will require your lifeblood; from every beast I will require it. And from every man, from every man’s brother I will require the life of man. 6“Whoever sheds man’s blood, By man his blood shall be shed, For in the image of God He made man. 7“As for you, be fruitful and multiply; Populate the earth abundantly and multiply in it.” 8Then God spoke to Noah and to his sons with him, saying, 9“Now behold, I Myself do establish My covenant with you, and with your descendants after you; 10and with every living creature that is with you, the birds, the cattle, and every beast of the earth with you; of all that comes out of the ark, even every beast of the earth. 11“I establish My covenant with you; and all flesh shall never again be cut off by the water of the flood, neither shall there again be a flood to destroy the earth.” 12God said, “This is the sign of the covenant which I am making between Me and you and every living creature that is with you, for all successive generations; 13I set My bow in the cloud, and it shall be for a sign of a covenant between Me and the earth. 14It shall come about, when I bring a cloud over the earth, that the bow will be seen in the cloud, 15and I will remember My covenant, which is between Me and you and every living creature of all flesh; and never again shall the water become a flood to destroy all flesh. 16“When the bow is in the cloud, then I will look upon it, to remember the everlasting covenant between God and every living creature of all flesh that is on the earth.” 17And God said to Noah, “This is the sign of the covenant which I have established between Me and all flesh that is on the earth.”"
  },
  {
    "week": 8,
    "title": "GOD'S COVENANT WITH ABRAHAM:",
    "verses": "GENESIS 12:1-8, 15:1-6, 17:1-7",
    "text": "1Now the LORD said to Abram, “Go forth from your country, And from your relatives And from your father’s house, To the land which I will show you; 2And I will make you a great nation, And I will bless you, And make your name great; And so you shall be a blessing; 3And I will bless those who bless you, And the one who curses you I will curse. And in you all the families of the earth will be blessed.” 4So Abram went forth as the LORD had spoken to him; and Lot went with him. Now Abram was seventy-five years old when he departed from Haran. 5Abram took Sarai his wife and Lot his nephew, and all their possessions which they had accumulated, and the persons which they had acquired in Haran, and they set out for the land of Canaan; thus they came to the land of Canaan. 6Abram passed through the land as far as the site of Shechem, to the oak of Moreh. Now the Canaanite was then in the land. 7The LORD appeared to Abram and said, “To your descendants I will give this land.” So he built an altar there to the LORD who had appeared to him. 8Then he proceeded from there to the mountain on the east of Bethel, and pitched his tent, with Bethel on the west and Ai on the east; and there he built an altar to the LORD and called upon the name of the LORD. 9Abram journeyed on, continuing toward the Negev. 10Now there was a famine in the land; so Abram went down to Egypt to sojourn there, for the famine was severe in the land. 11It came about when he came near to Egypt, that he said to Sarai his wife, “See now, I know that you are a beautiful woman; 12and when the Egyptians see you, they will say, ‘This is his wife’; and they will kill me, but they will let you live.   1After these things the word of the LORD came to Abram in a vision, saying, “Do not fear, Abram, I am a shield to you; Your reward shall be very great.” 2Abram said, “O Lord GOD, what will You give me, since I am childless, and the heir of my house is Eliezer of Damascus?” 3And Abram said, “Since You have given no offspring to me, one born in my house is my heir.” 4Then behold, the word of the LORD came to him, saying, “This man will not be your heir; but one who will come forth from your own body, he shall be your heir.” 5And He took him outside and said, “Now look toward the heavens, and count the stars, if you are able to count them.” And He said to him, “So shall your descendants be.” 6Then he believed in the LORD; and He reckoned it to him as righteousness.    1Now when Abram was ninety-nine years old, the LORD appeared to Abram and said to him, “I am God Almighty; Walk before Me, and be blameless. 2“I will establish My covenant between Me and you, And I will multiply you exceedingly.” 3Abram fell on his face, and God talked with him, saying, 4“As for Me, behold, My covenant is with you, And you will be the father of a multitude of nations. 5“No longer shall your name be called Abram, But your name shall be Abraham; For I have made you the father of a multitude of nations. 6I will make you exceedingly fruitful, and I will make nations of you, and kings will come forth from you. 7I will establish My covenant between Me and you and your descendants after you throughout their generations for an everlasting covenant, to be God to you and to your descendants after you. "
  },
  {
    "week": 9,
    "title": "ABRAHAM GIVES HIS SON AS AN OFFERING:",
    "verses": "GENESIS 22:1-19",
    "text": "1Now it came about after these things, that God tested Abraham, and said to him, “Abraham!” And he said, “Here I am.” 2He said, “Take now your son, your only son, whom you love, Isaac, and go to the land of Moriah, and offer him there as a burnt offering on one of the mountains of which I will tell you.” 3So Abraham rose early in the morning and saddled his donkey, and took two of his young men with him and Isaac his son; and he split wood for the burnt offering, and arose and went to the place of which God had told him. 4On the third day Abraham raised his eyes and saw the place from a distance. 5Abraham said to his young men, “Stay here with the donkey, and I and the lad will go over there; and we will worship and return to you.” 6Abraham took the wood of the burnt offering and laid it on Isaac his son, and he took in his hand the fire and the knife. So the two of them walked on together. 7Isaac spoke to Abraham his father and said, “My father!” And he said, “Here I am, my son.” And he said, “Behold, the fire and the wood, but where is the lamb for the burnt offering?” 8Abraham said, “God will provide for Himself the lamb for the burnt offering, my son.” So the two of them walked on together. 9Then they came to the place of which God had told him; and Abraham built the altar there and arranged the wood, and bound his son Isaac and laid him on the altar, on top of the wood. 10Abraham stretched out his hand and took the knife to slay his son. 11But the angel of the LORD called to him from heaven and said, “Abraham, Abraham!” And he said, “Here I am.” 12He said, “Do not stretch out your hand against the lad, and do nothing to him; for now I know that you fear God, since you have not withheld your son, your only son, from Me.” 13Then Abraham raised his eyes and looked, and behold, behind him a ram caught in the thicket by his horns; and Abraham went and took the ram and offered him up for a burnt offering in the place of his son. 14Abraham called the name of that place The LORD Will Provide, as it is said to this day, “In the mount of the LORD it will be provided.” 15Then the angel of the LORD called to Abraham a second time from heaven, 16and said, “By Myself I have sworn, declares the LORD, because you have done this thing and have not withheld your son, your only son, 17indeed I will greatly bless you, and I will greatly multiply your seed as the stars of the heavens and as the sand which is on the seashore; and your seed shall possess the gate of their enemies. 18“In your seed all the nations of the earth shall be blessed, because you have obeyed My voice.” 19So Abraham returned to his young men, and they arose and went together to Beersheba; and Abraham lived at Beersheba. 20Now it came about after these things, that it was told Abraham, saying, “Behold, Milcah also has borne children to your brother Nahor: 21Uz his firstborn and Buz his brother and Kemuel the father of Aram 22and Chesed and Hazo and Pildash and Jidlaph and Bethuel.”"
  },
  {
    "week": 10,
    "title": "GOD SPARES HIS PEOPLE:",
    "verses": "EXODUS 12:1-19",
    "text": "1Now the LORD said to Moses and Aaron in the land of Egypt, 2“This month shall be the beginning of months for you; it is to be the first month of the year to you. 3Speak to all the congregation of Israel, saying, ‘On the tenth of this month they are each one to take a lamb for themselves, according to their fathers’ households, a lamb for each household. 4‘Now if the household is too small for a lamb, then he and his neighbor nearest to his house are to take one according to the number of persons in them; according to what each man should eat, you are to divide the lamb. 5‘Your lamb shall be an unblemished male a year old; you may take it from the sheep or from the goats. 6‘You shall keep it until the fourteenth day of the same month, then the whole assembly of the congregation of Israel is to kill it at twilight. 7‘Moreover, they shall take some of the blood and put it on the two doorposts and on the lintel of the houses in which they eat it. 8‘They shall eat the flesh that same night, roasted with fire, and they shall eat it with unleavened bread and bitter herbs. 9‘Do not eat any of it raw or boiled at all with water, but rather roasted with fire, both its head and its legs along with its entrails. 10‘And you shall not leave any of it over until morning, but whatever is left of it until morning, you shall burn with fire. 11‘Now you shall eat it in this manner: with your loins girded, your sandals on your feet, and your staff in your hand; and you shall eat it in haste—it is the LORD’S Passover. 12‘For I will go through the land of Egypt on that night, and will strike down all the firstborn in the land of Egypt, both man and beast; and against all the gods of Egypt I will execute judgments—I am the LORD. 13‘The blood shall be a sign for you on the houses where you live; and when I see the blood I will pass over you, and no plague will befall you to destroy you when I strike the land of Egypt. 14‘Now this day will be a memorial to you, and you shall celebrate it as a feast to the LORD; throughout your generations you are to celebrate it as a permanent ordinance. 15‘Seven days you shall eat unleavened bread, but on the first day you shall remove leaven from your houses; for whoever eats anything leavened from the first day until the seventh day, that person shall be cut off from Israel. 16‘On the first day you shall have a holy assembly, and another holy assembly on the seventh day; no work at all shall be done on them, except what must be eaten by every person, that alone may be prepared by you. 17‘You shall also observe the Feast of Unleavened Bread, for on this very day I brought your hosts out of the land of Egypt; therefore you shall observe this day throughout your generations as a permanent ordinance. 18‘In the first month, on the fourteenth day of the month at evening, you shall eat unleavened bread, until the twenty-first day of the month at evening. 19‘Seven days there shall be no leaven found in your houses; for whoever eats what is leavened, that person shall be cut off from the congregation of Israel, whether he is an alien or a native of the land."
  },
  {
    "week": 11,
    "title": "THE COMMANDS OF GOD:",
    "verses": "EXODUS 20:1-21",
    "text": "1Then God spoke all these words, saying, 2“I am the LORD your God, who brought you out of the land of Egypt, out of the house of slavery. 3“You shall have no other gods before Me. 4“You shall not make for yourself an idol, or any likeness of what is in heaven above or on the earth beneath or in the water under the earth. 5You shall not worship them or serve them; for I, the LORD your God, am a jealous God, visiting the iniquity of the fathers on the children, on the third and the fourth generations of those who hate Me, 6but showing lovingkindness to thousands, to those who love Me and keep My commandments. 7“You shall not take the name of the LORD your God in vain, for the LORD will not leave him unpunished who takes His name in vain. 8“Remember the sabbath day, to keep it holy. 9Six days you shall labor and do all your work, 10but the seventh day is a sabbath of the LORD your God; in it you shall not do any work, you or your son or your daughter, your male or your female servant or your cattle or your sojourner who stays with you. 11For in six days the LORD made the heavens and the earth, the sea and all that is in them, and rested on the seventh day; therefore the LORD blessed the sabbath day and made it holy. 12“Honor your father and your mother, that your days may be prolonged in the land which the LORD your God gives you. 13“You shall not murder. 14“You shall not commit adultery. 15“You shall not steal. 16“You shall not bear false witness against your neighbor. 17“You shall not covet your neighbor’s house; you shall not covet your neighbor’s wife or his male servant or his female servant or his ox or his donkey or anything that belongs to your neighbor.” 18All the people perceived the thunder and the lightning flashes and the sound of the trumpet and the mountain smoking; and when the people saw it, they trembled and stood at a distance. 19Then they said to Moses, “Speak to us yourself and we will listen; but let not God speak to us, or we will die.” 20Moses said to the people, “Do not be afraid; for God has come in order to test you, and in order that the fear of Him may remain with you, so that you may not sin.” 21So the people stood at a distance, while Moses approached the thick cloud where God was."
  },
  {
    "week": 12,
    "title": "THE SIN OFFERING:",
    "verses": "LEVITICUS 4:1-35",
    "text": "1Then the LORD spoke to Moses, saying, 2“Speak to the sons of Israel, saying, ‘If a person sins unintentionally in any of the things which the LORD has commanded not to be done, and commits any of them, 3if the anointed priest sins so as to bring guilt on the people, then let him offer to the LORD a bull without defect as a sin offering for the sin he has committed. 4‘He shall bring the bull to the doorway of the tent of meeting before the LORD, and he shall lay his hand on the head of the bull and slay the bull before the LORD. 5‘Then the anointed priest is to take some of the blood of the bull and bring it to the tent of meeting, 6and the priest shall dip his finger in the blood and sprinkle some of the blood seven times before the LORD, in front of the veil of the sanctuary. 7‘The priest shall also put some of the blood on the horns of the altar of fragrant incense which is before the LORD in the tent of meeting; and all the blood of the bull he shall pour out at the base of the altar of burnt offering which is at the doorway of the tent of meeting. 8‘He shall remove from it all the fat of the bull of the sin offering: the fat that covers the entrails, and all the fat which is on the entrails, 9and the two kidneys with the fat that is on them, which is on the loins, and the lobe of the liver, which he shall remove with the kidneys 10(just as it is removed from the ox of the sacrifice of peace offerings), and the priest is to offer them up in smoke on the altar of burnt offering. 11‘But the hide of the bull and all its flesh with its head and its legs and its entrails and its refuse, 12that is, all the rest of the bull, he is to bring out to a clean place outside the camp where the ashes are poured out, and burn it on wood with fire; where the ashes are poured out it shall be burned. 13‘Now if the whole congregation of Israel commits error and the matter escapes the notice of the assembly, and they commit any of the things which the LORD has commanded not to be done, and they become guilty; 14when the sin which they have committed becomes known, then the assembly shall offer a bull of the herd for a sin offering and bring it before the tent of meeting. 15‘Then the elders of the congregation shall lay their hands on the head of the bull before the LORD, and the bull shall be slain before the LORD. 16‘Then the anointed priest is to bring some of the blood of the bull to the tent of meeting; 17and the priest shall dip his finger in the blood and sprinkle it seven times before the LORD, in front of the veil. 18‘He shall put some of the blood on the horns of the altar which is before the LORD in the tent of meeting; and all the blood he shall pour out at the base of the altar of burnt offering which is at the doorway of the tent of meeting. 19‘He shall remove all its fat from it and offer it up in smoke on the altar. 20‘He shall also do with the bull just as he did with the bull of the sin offering; thus he shall do with it. So the priest shall make atonement for them, and they will be forgiven. 21‘Then he is to bring out the bull to a place outside the camp and burn it as he burned the first bull; it is the sin offering for the assembly. 22‘When a leader sins and unintentionally does any one of all the things which the LORD his God has commanded not to be done, and he becomes guilty, 23if his sin which he has committed is made known to him, he shall bring for his offering a goat, a male without defect. 24‘He shall lay his hand on the head of the male goat and slay it in the place where they slay the burnt offering before the LORD; it is a sin offering. 25‘Then the priest is to take some of the blood of the sin offering with his finger and put it on the horns of the altar of burnt offering; and the rest of its blood he shall pour out at the base of the altar of burnt offering. 26‘All its fat he shall offer up in smoke on the altar as in the case of the fat of the sacrifice of peace offerings. Thus the priest shall make atonement for him in regard to his sin, and he will be forgiven. 27‘Now if anyone of the common people sins unintentionally in doing any of the things which the LORD has commanded not to be done, and becomes guilty, 28if his sin which he has committed is made known to him, then he shall bring for his offering a goat, a female without defect, for his sin which he has committed. 29‘He shall lay his hand on the head of the sin offering and slay the sin offering at the place of the burnt offering. 30‘The priest shall take some of its blood with his finger and put it on the horns of the altar of burnt offering; and all the rest of its blood he shall pour out at the base of the altar. 31‘Then he shall remove all its fat, just as the fat was removed from the sacrifice of peace offerings; and the priest shall offer it up in smoke on the altar for a soothing aroma to the LORD. Thus the priest shall make atonement for him, and he will be forgiven. 32‘But if he brings a lamb as his offering for a sin offering, he shall bring it, a female without defect. 33‘He shall lay his hand on the head of the sin offering and slay it for a sin offering in the place where they slay the burnt offering. 34‘The priest is to take some of the blood of the sin offering with his finger and put it on the horns of the altar of burnt offering, and all the rest of its blood he shall pour out at the base of the altar. 35‘Then he shall remove all its fat, just as the fat of the lamb is removed from the sacrifice of the peace offerings, and the priest shall offer them up in smoke on the altar, on the offerings by fire to the LORD. Thus the priest shall make atonement for him in regard to his sin which he has committed, and he will be forgiven."
  },
  {
    "week": 13,
    "title": "GOD'S RIGHTEOUS SERVANT:",
    "verses": "ISAIAH 53",
    "text": "1Who has believed our message? And to whom has the arm of the LORD been revealed? 2For He grew up before Him like a tender shoot, And like a root out of parched ground; He has no stately form or majesty That we should look upon Him, Nor appearance that we should be attracted to Him. 3He was despised and forsaken of men, A man of sorrows and acquainted with grief; And like one from whom men hide their face He was despised, and we did not esteem Him. 4Surely our griefs He Himself bore, And our sorrows He carried; Yet we ourselves esteemed Him stricken, Smitten of God, and afflicted. 5But He was pierced through for our transgressions, He was crushed for our iniquities; The chastening for our well-being fell upon Him, And by His scourging we are healed. 6All of us like sheep have gone astray, Each of us has turned to his own way; But the LORD has caused the iniquity of us all To fall on Him. 7He was oppressed and He was afflicted, Yet He did not open His mouth; Like a lamb that is led to slaughter, And like a sheep that is silent before its shearers, So He did not open His mouth. 8By oppression and judgment He was taken away; And as for His generation, who considered That He was cut off out of the land of the living For the transgression of my people, to whom the stroke was due? 9His grave was assigned with wicked men, Yet He was with a rich man in His death, Because He had done no violence, Nor was there any deceit in His mouth. 10But the LORD was pleased To crush Him, putting Him to grief; If He would render Himself as a guilt offering, He will see His offspring, He will prolong His days, And the good pleasure of the LORD will prosper in His hand. 11As a result of the anguish of His soul, He will see it and be satisfied; By His knowledge the Righteous One, My Servant, will justify the many, As He will bear their iniquities. 12Therefore, I will allot Him a portion with the great, And He will divide the booty with the strong; Because He poured out Himself to death, And was numbered with the transgressors; Yet He Himself bore the sin of many, And interceded for the transgressors."
  },
  {
    "week": 14,
    "title": "JESUS IS BORN:",
    "verses": "LUKE 1:26-38, 2:1-20",
    "text": "26Now in the sixth month the angel Gabriel was sent from God to a city in Galilee called Nazareth, 27to a virgin engaged to a man whose name was Joseph, of the descendants of David; and the virgin’s name was Mary. 28And coming in, he said to her, “Greetings, favored one! The Lord is with you.” 29But she was very perplexed at this statement, and kept pondering what kind of salutation this was. 30The angel said to her, “Do not be afraid, Mary; for you have found favor with God. 31And behold, you will conceive in your womb and bear a son, and you shall name Him Jesus. 32He will be great and will be called the Son of the Most High; and the Lord God will give Him the throne of His father David; 33and He will reign over the house of Jacob forever, and His kingdom will have no end.” 34Mary said to the angel, “How can this be, since I am a virgin?” 35The angel answered and said to her, “The Holy Spirit will come upon you, and the power of the Most High will overshadow you; and for that reason the holy Child shall be called the Son of God. 36And behold, even your relative Elizabeth has also conceived a son in her old age; and she who was called barren is now in her sixth month. 37“For nothing will be impossible with God.” 38And Mary said, “Behold, the bondslave of the Lord; may it be done to me according to your word.” And the angel departed from her. Luke 2:1Now in those days a decree went out from Caesar Augustus, that a census be taken of all the inhabited earth. 2This was the first census taken while Quirinius was governor of Syria. 3And everyone was on his way to register for the census, each to his own city. 4Joseph also went up from Galilee, from the city of Nazareth, to Judea, to the city of David which is called Bethlehem, because he was of the house and family of David, 5in order to register along with Mary, who was engaged to him, and was with child. 6While they were there, the days were completed for her to give birth. 7And she gave birth to her firstborn son; and she wrapped Him in cloths, and laid Him in a manger, because there was no room for them in the inn. 8In the same region there were some shepherds staying out in the fields and keeping watch over their flock by night. 9And an angel of the Lord suddenly stood before them, and the glory of the Lord shone around them; and they were terribly frightened. 10But the angel said to them, “Do not be afraid; for behold, I bring you good news of great joy which will be for all the people; 11for today in the city of David there has been born for you a Savior, who is Christ the Lord. 12“This will be a sign for you: you will find a baby wrapped in cloths and lying in a manger.” 13And suddenly there appeared with the angel a multitude of the heavenly host praising God and saying, 14“Glory to God in the highest, And on earth peace among men with whom He is pleased.” 15When the angels had gone away from them into heaven, the shepherds began saying to one another, “Let us go straight to Bethlehem then, and see this thing that has happened which the Lord has made known to us.” 16So they came in a hurry and found their way to Mary and Joseph, and the baby as He lay in the manger. 17When they had seen this, they made known the statement which had been told them about this Child. 18And all who heard it wondered at the things which were told them by the shepherds. 19But Mary treasured all these things, pondering them in her heart. 20The shepherds went back, glorifying and praising God for all that they had heard and seen, just as had been told them."
  },
  {
    "week": 15,
    "title": "JESUS IS BAPTIZED:",
    "verses": "MATTHEW 3, JOHN 1:29-34",
    "text": "1Now in those days John the Baptist *came, preaching in the wilderness of Judea, saying, 2“Repent, for the kingdom of heaven is at hand.” 3For this is the one referred to by Isaiah the prophet when he said, “THE VOICE OF ONE CRYING IN THE WILDERNESS, ‘MAKE READY THE WAY OF THE LORD, MAKE HIS PATHS STRAIGHT!’” 4Now John himself had a garment of camel’s hair and a leather belt around his waist; and his food was locusts and wild honey. 5Then Jerusalem was going out to him, and all Judea and all the district around the Jordan; 6and they were being baptized by him in the Jordan River, as they confessed their sins. 7But when he saw many of the Pharisees and Sadducees coming for baptism, he said to them, “You brood of vipers, who warned you to flee from the wrath to come? 8Therefore bear fruit in keeping with repentance; 9and do not suppose that you can say to yourselves, ‘We have Abraham for our father’; for I say to you that from these stones God is able to raise up children to Abraham. 10The axe is already laid at the root of the trees; therefore every tree that does not bear good fruit is cut down and thrown into the fire. 11“As for me, I baptize you with water for repentance, but He who is coming after me is mightier than I, and I am not fit to remove His sandals; He will baptize you with the Holy Spirit and fire. 12“His winnowing fork is in His hand, and He will thoroughly clear His threshing floor; and He will gather His wheat into the barn, but He will burn up the chaff with unquenchable fire.” 13Then Jesus *arrived from Galilee at the Jordan coming to John, to be baptized by him. 14But John tried to prevent Him, saying, “I have need to be baptized by You, and do You come to me?” 15But Jesus answering said to him, “Permit it at this time; for in this way it is fitting for us to fulfill all righteousness.” Then he *permitted Him. 16After being baptized, Jesus came up immediately from the water; and behold, the heavens were opened, and he saw the Spirit of God descending as a dove and lighting on Him, 17and behold, a voice out of the heavens said, “This is My beloved Son, in whom I am well-pleased.” John 1:29The next day he *saw Jesus coming to him and *said, “Behold, the Lamb of God who takes away the sin of the world! 30This is He on behalf of whom I said, ‘After me comes a Man who has a higher rank than I, for He existed before me.’ 31“I did not recognize Him, but so that He might be manifested to Israel, I came baptizing in water.” 32John testified saying, “I have seen the Spirit descending as a dove out of heaven, and He remained upon Him. 33I did not recognize Him, but He who sent me to baptize in water said to me, ‘He upon whom you see the Spirit descending and remaining upon Him, this is the One who baptizes in the Holy Spirit.’ 34“I myself have seen, and have testified that this is the Son of God.”"
  },
  {
    "week": 16,
    "title": "JESUS IS TESTED:",
    "verses": "MATTHEW 4:1-11",
    "text": "1Then Jesus was led up by the Spirit into the wilderness to be tempted by the devil. 2And after He had fasted forty days and forty nights, He then became hungry. 3And the tempter came and said to Him, “If You are the Son of God, command that these stones become bread.” 4But He answered and said, “It is written, ‘MAN SHALL NOT LIVE ON BREAD ALONE, BUT ON EVERY WORD THAT PROCEEDS OUT OF THE MOUTH OF GOD.’” 5Then the devil *took Him into the holy city and had Him stand on the pinnacle of the temple, 6and *said to Him, “If You are the Son of God, throw Yourself down; for it is written, ‘HE WILL COMMAND HIS ANGELS CONCERNING YOU’; and ‘ON their HANDS THEY WILL BEAR YOU UP, SO THAT YOU WILL NOT STRIKE YOUR FOOT AGAINST A STONE.’” 7Jesus said to him, “On the other hand, it is written, ‘YOU SHALL NOT PUT THE LORD YOUR GOD TO THE TEST.’” 8Again, the devil *took Him to a very high mountain and *showed Him all the kingdoms of the world and their glory; 9and he said to Him, “All these things I will give You, if You fall down and worship me.” 10Then Jesus *said to him, “Go, Satan! For it is written, ‘YOU SHALL WORSHIP THE LORD YOUR GOD, AND SERVE HIM ONLY.’” 11Then the devil *left Him; and behold, angels came and began to minister to Him."
  },
  {
    "week": 17,
    "title": "JESUS AND THE RELIGIOUS LEADER:",
    "verses": "JOHN 3:1-21",
    "text": "1Now there was a man of the Pharisees, named Nicodemus, a ruler of the Jews; 2this man came to Jesus by night and said to Him, “Rabbi, we know that You have come from God as a teacher; for no one can do these signs that You do unless God is with him.” 3Jesus answered and said to him, “Truly, truly, I say to you, unless one is born again he cannot see the kingdom of God.” 4Nicodemus *said to Him, “How can a man be born when he is old? He cannot enter a second time into his mother’s womb and be born, can he?” 5Jesus answered, “Truly, truly, I say to you, unless one is born of water and the Spirit he cannot enter into the kingdom of God. 6That which is born of the flesh is flesh, and that which is born of the Spirit is spirit. 7Do not be amazed that I said to you, ‘You must be born again.’ 8“The wind blows where it wishes and you hear the sound of it, but do not know where it comes from and where it is going; so is everyone who is born of the Spirit.” 9Nicodemus said to Him, “How can these things be?” 10Jesus answered and said to him, “Are you the teacher of Israel and do not understand these things? 11Truly, truly, I say to you, we speak of what we know and testify of what we have seen, and you do not accept our testimony. 12If I told you earthly things and you do not believe, how will you believe if I tell you heavenly things? 13No one has ascended into heaven, but He who descended from heaven: the Son of Man. 14As Moses lifted up the serpent in the wilderness, even so must the Son of Man be lifted up; 15so that whoever believes will in Him have eternal life. 16“For God so loved the world, that He gave His only begotten Son, that whoever believes in Him shall not perish, but have eternal life. 17For God did not send the Son into the world to judge the world, but that the world might be saved through Him. 18He who believes in Him is not judged; he who does not believe has been judged already, because he has not believed in the name of the only begotten Son of God. 19This is the judgment, that the Light has come into the world, and men loved the darkness rather than the Light, for their deeds were evil. 20For everyone who does evil hates the Light, and does not come to the Light for fear that his deeds will be exposed. 21“But he who practices the truth comes to the Light, so that his deeds may be manifested as having been wrought in God.”"
  },
  {
    "week": 18,
    "title": "JESUS AND THE SAMARATIN WOMAN:",
    "verses": "JOHN 4:1-26, 39-42",
    "text": "1Therefore when the Lord knew that the Pharisees had heard that Jesus was making and baptizing more disciples than John 2(although Jesus Himself was not baptizing, but His disciples were), 3He left Judea and went away again into Galilee. 4And He had to pass through Samaria. 5So He *came to a city of Samaria called Sychar, near the parcel of ground that Jacob gave to his son Joseph; 6and Jacob’s well was there. So Jesus, being wearied from His journey, was sitting thus by the well. It was about the sixth hour. 7There *came a woman of Samaria to draw water. Jesus *said to her, “Give Me a drink.” 8For His disciples had gone away into the city to buy food. 9Therefore the Samaritan woman *said to Him, “How is it that You, being a Jew, ask me for a drink since I am a Samaritan woman?” (For Jews have no dealings with Samaritans.) 10Jesus answered and said to her, “If you knew the gift of God, and who it is who says to you, ‘Give Me a drink,’ you would have asked Him, and He would have given you living water.” 11She *said to Him, “Sir, You have nothing to draw with and the well is deep; where then do You get that living water? 12“You are not greater than our father Jacob, are You, who gave us the well, and drank of it himself and his sons and his cattle?” 13Jesus answered and said to her, “Everyone who drinks of this water will thirst again; 14but whoever drinks of the water that I will give him shall never thirst; but the water that I will give him will become in him a well of water springing up to eternal life.” 15The woman *said to Him, “Sir, give me this water, so I will not be thirsty nor come all the way here to draw.” 16He *said to her, “Go, call your husband and come here.” 17The woman answered and said, “I have no husband.” Jesus *said to her, “You have correctly said, ‘I have no husband’; 18for you have had five husbands, and the one whom you now have is not your husband; this you have said truly.” 19The woman *said to Him, “Sir, I perceive that You are a prophet. 20“Our fathers worshiped in this mountain, and you people say that in Jerusalem is the place where men ought to worship.” 21Jesus *said to her, “Woman, believe Me, an hour is coming when neither in this mountain nor in Jerusalem will you worship the Father. 22You worship what you do not know; we worship what we know, for salvation is from the Jews. 23But an hour is coming, and now is, when the true worshipers will worship the Father in spirit and truth; for such people the Father seeks to be His worshipers. 24“God is spirit, and those who worship Him must worship in spirit and truth.” 25The woman *said to Him, “I know that Messiah is coming (He who is called Christ); when that One comes, He will declare all things to us.” 26Jesus *said to her, “I who speak to you am He.”  John 4:39From that city many of the Samaritans believed in Him because of the word of the woman who testified, “He told me all the things that I have done.” 40So when the Samaritans came to Jesus, they were asking Him to stay with them; and He stayed there two days. 41Many more believed because of His word; 42and they were saying to the woman, “It is no longer because of what you said that we believe, for we have heard for ourselves and know that this One is indeed the Savior of the world.”"
  },
  {
    "week": 19,
    "title": "JESUS AND THE PARALYZED MAN:",
    "verses": "LUKE 5:17-26",
    "text": "17One day He was teaching; and there were some Pharisees and teachers of the law sitting there, who had come from every village of Galilee and Judea and from Jerusalem; and the power of the Lord was present for Him to perform healing. 18And some men were carrying on a bed a man who was paralyzed; and they were trying to bring him in and to set him down in front of Him. 19But not finding any way to bring him in because of the crowd, they went up on the roof and let him down through the tiles with his stretcher, into the middle of the crowd, in front of Jesus. 20Seeing their faith, He said, “Friend, your sins are forgiven you.” 21The scribes and the Pharisees began to reason, saying, “Who is this man who speaks blasphemies? Who can forgive sins, but God alone?” 22But Jesus, aware of their reasonings, answered and said to them, “Why are you reasoning in your hearts? 23Which is easier, to say, ‘Your sins have been forgiven you,’ or to say, ‘Get up and walk’? 24“But, so that you may know that the Son of Man has authority on earth to forgive sins,”—He said to the paralytic—“I say to you, get up, and pick up your stretcher and go home.” 25Immediately he got up before them, and picked up what he had been lying on, and went home glorifying God. 26They were all struck with astonishment and began glorifying God; and they were filled with fear, saying, “We have seen remarkable things today.”"
  },
  {
    "week": 20,
    "title": "JESUS CALMS THE STORM:",
    "verses": "MARK 4:35-41",
    "text": "35On that day, when evening came, He *said to them, “Let us go over to the other side.” 36Leaving the crowd, they *took Him along with them in the boat, just as He was; and other boats were with Him. 37And there *arose a fierce gale of wind, and the waves were breaking over the boat so much that the boat was already filling up. 38Jesus Himself was in the stern, asleep on the cushion; and they *woke Him and *said to Him, “Teacher, do You not care that we are perishing?” 39And He got up and rebuked the wind and said to the sea, “Hush, be still.” And the wind died down and it became perfectly calm. 40And He said to them, “Why are you afraid? Do you still have no faith?” 41They became very much afraid and said to one another, “Who then is this, that even the wind and the sea obey Him?”"
  },
  {
    "week": 21,
    "title": "JESUS AND THE MAN WITH EVIL SPIRIT:",
    "verses": "MARK 5:1-20",
    "text": "1They came to the other side of the sea, into the country of the Gerasenes. 2When He got out of the boat, immediately a man from the tombs with an unclean spirit met Him, 3and he had his dwelling among the tombs. And no one was able to bind him anymore, even with a chain; 4because he had often been bound with shackles and chains, and the chains had been torn apart by him and the shackles broken in pieces, and no one was strong enough to subdue him. 5Constantly, night and day, he was screaming among the tombs and in the mountains, and gashing himself with stones. 6Seeing Jesus from a distance, he ran up and bowed down before Him; 7and shouting with a loud voice, he *said, “What business do we have with each other, Jesus, Son of the Most High God? I implore You by God, do not torment me!” 8For He had been saying to him, “Come out of the man, you unclean spirit!” 9And He was asking him, “What is your name?” And he *said to Him, “My name is Legion; for we are many.” 10And he began to implore Him earnestly not to send them out of the country. 11Now there was a large herd of swine feeding nearby on the mountain. 12The demons implored Him, saying, “Send us into the swine so that we may enter them.” 13Jesus gave them permission. And coming out, the unclean spirits entered the swine; and the herd rushed down the steep bank into the sea, about two thousand of them; and they were drowned in the sea. 14Their herdsmen ran away and reported it in the city and in the country. And the people came to see what it was that had happened. 15They *came to Jesus and *observed the man who had been demon-possessed sitting down, clothed and in his right mind, the very man who had had the “legion”; and they became frightened. 16Those who had seen it described to them how it had happened to the demon-possessed man, and all about the swine. 17And they began to implore Him to leave their region. 18As He was getting into the boat, the man who had been demon-possessed was imploring Him that he might accompany Him. 19And He did not let him, but He *said to him, “Go home to your people and report to them what great things the Lord has done for you, and how He had mercy on you.” 20And he went away and began to proclaim in Decapolis what great things Jesus had done for him; and everyone was amazed."
  },
  {
    "week": 22,
    "title": "JESUS RAISED A MAN FROM THE DEAD:",
    "verses": "JOHN 11:1-44",
    "text": "1Now a certain man was sick, Lazarus of Bethany, the village of Mary and her sister Martha. 2It was the Mary who anointed the Lord with ointment, and wiped His feet with her hair, whose brother Lazarus was sick. 3So the sisters sent word to Him, saying, “Lord, behold, he whom You love is sick.” 4But when Jesus heard this, He said, “This sickness is not to end in death, but for the glory of God, so that the Son of God may be glorified by it.” 5Now Jesus loved Martha and her sister and Lazarus. 6So when He heard that he was sick, He then stayed two days longer in the place where He was. 7Then after this He *said to the disciples, “Let us go to Judea again.” 8The disciples *said to Him, “Rabbi, the Jews were just now seeking to stone You, and are You going there again?” 9Jesus answered, “Are there not twelve hours in the day? If anyone walks in the day, he does not stumble, because he sees the light of this world. 10“But if anyone walks in the night, he stumbles, because the light is not in him.” 11This He said, and after that He *said to them, “Our friend Lazarus has fallen asleep; but I go, so that I may awaken him out of sleep.” 12The disciples then said to Him, “Lord, if he has fallen asleep, he will recover.” 13Now Jesus had spoken of his death, but they thought that He was speaking of literal sleep. 14So Jesus then said to them plainly, “Lazarus is dead, 15and I am glad for your sakes that I was not there, so that you may believe; but let us go to him.” 16Therefore Thomas, who is called Didymus, said to his fellow disciples, “Let us also go, so that we may die with Him.” 17So when Jesus came, He found that he had already been in the tomb four days. 18Now Bethany was near Jerusalem, about two miles off; 19and many of the Jews had come to Martha and Mary, to console them concerning their brother. 20Martha therefore, when she heard that Jesus was coming, went to meet Him, but Mary stayed at the house. 21Martha then said to Jesus, “Lord, if You had been here, my brother would not have died. 22“Even now I know that whatever You ask of God, God will give You.” 23Jesus *said to her, “Your brother will rise again.” 24Martha *said to Him, “I know that he will rise again in the resurrection on the last day.” 25Jesus said to her, “I am the resurrection and the life; he who believes in Me will live even if he dies, 26and everyone who lives and believes in Me will never die. Do you believe this?” 27She *said to Him, “Yes, Lord; I have believed that You are the Christ, the Son of God, even He who comes into the world.” 28When she had said this, she went away and called Mary her sister, saying secretly, “The Teacher is here and is calling for you.” 29And when she heard it, she *got up quickly and was coming to Him. 30Now Jesus had not yet come into the village, but was still in the place where Martha met Him. 31Then the Jews who were with her in the house, and consoling her, when they saw that Mary got up quickly and went out, they followed her, supposing that she was going to the tomb to weep there. 32Therefore, when Mary came where Jesus was, she saw Him, and fell at His feet, saying to Him, “Lord, if You had been here, my brother would not have died.” 33When Jesus therefore saw her weeping, and the Jews who came with her also weeping, He was deeply moved in spirit and was troubled, 34and said, “Where have you laid him?” They *said to Him, “Lord, come and see.” 35Jesus wept. 36So the Jews were saying, “See how He loved him!” 37But some of them said, “Could not this man, who opened the eyes of the blind man, have kept this man also from dying?” 38So Jesus, again being deeply moved within, *came to the tomb. Now it was a cave, and a stone was lying against it. 39Jesus *said, “Remove the stone.” Martha, the sister of the deceased, *said to Him, “Lord, by this time there will be a stench, for he has been dead four days.” 40Jesus *said to her, “Did I not say to you that if you believe, you will see the glory of God?” 41So they removed the stone. Then Jesus raised His eyes, and said, “Father, I thank You that You have heard Me. 42“I knew that You always hear Me; but because of the people standing around I said it, so that they may believe that You sent Me.” 43When He had said these things, He cried out with a loud voice, “Lazarus, come forth.” 44The man who had died came forth, bound hand and foot with wrappings, and his face was wrapped around with a cloth. Jesus *said to them, “Unbind him, and let him go.”"
  },
  {
    "week": 23,
    "title": "JESUS TALKS ABOUT HIS BETRAYAL AND THE COVENANT:",
    "verses": "MATTHEW 26:17-30",
    "text": "17Now on the first day of Unleavened Bread the disciples came to Jesus and asked, “Where do You want us to prepare for You to eat the Passover?” 18And He said, “Go into the city to a certain man, and say to him, ‘The Teacher says, “My time is near; I am to keep the Passover at your house with My disciples.”’” 19The disciples did as Jesus had directed them; and they prepared the Passover. 20Now when evening came, Jesus was reclining at the table with the twelve disciples. 21As they were eating, He said, “Truly I say to you that one of you will betray Me.” 22Being deeply grieved, they each one began to say to Him, “Surely not I, Lord?” 23And He answered, “He who dipped his hand with Me in the bowl is the one who will betray Me. 24“The Son of Man is to go, just as it is written of Him; but woe to that man by whom the Son of Man is betrayed! It would have been good for that man if he had not been born.” 25And Judas, who was betraying Him, said, “Surely it is not I, Rabbi?” Jesus *said to him, “You have said it yourself.” 26While they were eating, Jesus took some bread, and after a blessing, He broke it and gave it to the disciples, and said, “Take, eat; this is My body.” 27And when He had taken a cup and given thanks, He gave it to them, saying, “Drink from it, all of you; 28for this is My blood of the covenant, which is poured out for many for forgiveness of sins. 29“But I say to you, I will not drink of this fruit of the vine from now on until that day when I drink it new with you in My Father’s kingdom.” 30After singing a hymn, they went out to the Mount of Olives."
  },
  {
    "week": 24,
    "title": "JESUS IS BETRAYED AND FACES TRAIL:",
    "verses": "JOHN 18:1-19:16",
    "text": "1When Jesus had spoken these words, He went forth with His disciples over the ravine of the Kidron, where there was a garden, in which He entered with His disciples. 2Now Judas also, who was betraying Him, knew the place, for Jesus had often met there with His disciples. 3Judas then, having received the Roman cohort and officers from the chief priests and the Pharisees, *came there with lanterns and torches and weapons. 4So Jesus, knowing all the things that were coming upon Him, went forth and *said to them, “Whom do you seek?” 5They answered Him, “Jesus the Nazarene.” He *said to them, “I am He.” And Judas also, who was betraying Him, was standing with them. 6So when He said to them, “I am He,” they drew back and fell to the ground. 7Therefore He again asked them, “Whom do you seek?” And they said, “Jesus the Nazarene.” 8Jesus answered, “I told you that I am He; so if you seek Me, let these go their way,” 9to fulfill the word which He spoke, “Of those whom You have given Me I lost not one.” 10Simon Peter then, having a sword, drew it and struck the high priest’s slave, and cut off his right ear; and the slave’s name was Malchus. 11So Jesus said to Peter, “Put the sword into the sheath; the cup which the Father has given Me, shall I not drink it?” 12So the Roman cohort and the commander and the officers of the Jews, arrested Jesus and bound Him, 13and led Him to Annas first; for he was father-in-law of Caiaphas, who was high priest that year. 14Now Caiaphas was the one who had advised the Jews that it was expedient for one man to die on behalf of the people. 15Simon Peter was following Jesus, and so was another disciple. Now that disciple was known to the high priest, and entered with Jesus into the court of the high priest, 16but Peter was standing at the door outside. So the other disciple, who was known to the high priest, went out and spoke to the doorkeeper, and brought Peter in. 17Then the slave-girl who kept the door *said to Peter, “You are not also one of this man’s disciples, are you?” He *said, “I am not.” 18Now the slaves and the officers were standing there, having made a charcoal fire, for it was cold and they were warming themselves; and Peter was also with them, standing and warming himself. 19The high priest then questioned Jesus about His disciples, and about His teaching. 20Jesus answered him, “I have spoken openly to the world; I always taught in synagogues and in the temple, where all the Jews come together; and I spoke nothing in secret. 21“Why do you question Me? Question those who have heard what I spoke to them; they know what I said.” 22When He had said this, one of the officers standing nearby struck Jesus, saying, “Is that the way You answer the high priest?” 23Jesus answered him, “If I have spoken wrongly, testify of the wrong; but if rightly, why do you strike Me?” 24So Annas sent Him bound to Caiaphas the high priest. 25Now Simon Peter was standing and warming himself. So they said to him, “You are not also one of His disciples, are you?” He denied it, and said, “I am not.” 26One of the slaves of the high priest, being a relative of the one whose ear Peter cut off, *said, “Did I not see you in the garden with Him?” 27Peter then denied it again, and immediately a rooster crowed. 28Then they *led Jesus from Caiaphas into the Praetorium, and it was early; and they themselves did not enter into the Praetorium so that they would not be defiled, but might eat the Passover. 29Therefore Pilate went out to them and *said, “What accusation do you bring against this Man?” 30They answered and said to him, “If this Man were not an evildoer, we would not have delivered Him to you.” 31So Pilate said to them, “Take Him yourselves, and judge Him according to your law.” The Jews said to him, “We are not permitted to put anyone to death,” 32to fulfill the word of Jesus which He spoke, signifying by what kind of death He was about to die. 33Therefore Pilate entered again into the Praetorium, and summoned Jesus and said to Him, “Are You the King of the Jews?” 34Jesus answered, “Are you saying this on your own initiative, or did others tell you about Me?” 35Pilate answered, “I am not a Jew, am I? Your own nation and the chief priests delivered You to me; what have You done?” 36Jesus answered, “My kingdom is not of this world. If My kingdom were of this world, then My servants would be fighting so that I would not be handed over to the Jews; but as it is, My kingdom is not of this realm.” 37Therefore Pilate said to Him, “So You are a king?” Jesus answered, “You say correctly that I am a king. For this I have been born, and for this I have come into the world, to testify to the truth. Everyone who is of the truth hears My voice.” 38Pilate *said to Him, “What is truth?” And when he had said this, he went out again to the Jews and *said to them, “I find no guilt in Him. 39“But you have a custom that I release someone for you at the Passover; do you wish then that I release for you the King of the Jews?” 40So they cried out again, saying, “Not this Man, but Barabbas.” Now Barabbas was a robber.  John 19:1Pilate then took Jesus and scourged Him. 2And the soldiers twisted together a crown of thorns and put it on His head, and put a purple robe on Him; 3and they began to come up to Him and say, “Hail, King of the Jews!” and to give Him slaps in the face. 4Pilate came out again and *said to them, “Behold, I am bringing Him out to you so that you may know that I find no guilt in Him.” 5Jesus then came out, wearing the crown of thorns and the purple robe. Pilate *said to them, “Behold, the Man!” 6So when the chief priests and the officers saw Him, they cried out saying, “Crucify, crucify!” Pilate *said to them, “Take Him yourselves and crucify Him, for I find no guilt in Him.” 7The Jews answered him, “We have a law, and by that law He ought to die because He made Himself out to be the Son of God.” 8Therefore when Pilate heard this statement, he was even more afraid; 9and he entered into the Praetorium again and *said to Jesus, “Where are You from?” But Jesus gave him no answer. 10So Pilate *said to Him, “You do not speak to me? Do You not know that I have authority to release You, and I have authority to crucify You?” 11Jesus answered, “You would have no authority over Me, unless it had been given you from above; for this reason he who delivered Me to you has the greater sin.” 12As a result of this Pilate made efforts to release Him, but the Jews cried out saying, “If you release this Man, you are no friend of Caesar; everyone who makes himself out to be a king opposes Caesar.” 13Therefore when Pilate heard these words, he brought Jesus out, and sat down on the judgment seat at a place called The Pavement, but in Hebrew, Gabbatha. 14Now it was the day of preparation for the Passover; it was about the sixth hour. And he *said to the Jews, “Behold, your King!” 15So they cried out, “Away with Him, away with Him, crucify Him!” Pilate *said to them, “Shall I crucify your King?” The chief priests answered, “We have no king but Caesar.” 16So he then handed Him over to them to be crucified."
  },
  {
    "week": 25,
    "title": "JESUS IS CRUCIFIED",
    "verses": "LUKE 23:32-56",
    "text": "32Two others also, who were criminals, were being led away to be put to death with Him. 33When they came to the place called The Skull, there they crucified Him and the criminals, one on the right and the other on the left. 34But Jesus was saying, “Father, forgive them; for they do not know what they are doing.” And they cast lots, dividing up His garments among themselves. 35And the people stood by, looking on. And even the rulers were sneering at Him, saying, “He saved others; let Him save Himself if this is the Christ of God, His Chosen One.” 36The soldiers also mocked Him, coming up to Him, offering Him sour wine, 37and saying, “If You are the King of the Jews, save Yourself!” 38Now there was also an inscription above Him, “THIS IS THE KING OF THE JEWS.” 39One of the criminals who were hanged there was hurling abuse at Him, saying, “Are You not the Christ? Save Yourself and us!” 40But the other answered, and rebuking him said, “Do you not even fear God, since you are under the same sentence of condemnation? 41“And we indeed are suffering justly, for we are receiving what we deserve for our deeds; but this man has done nothing wrong.” 42And he was saying, “Jesus, remember me when You come in Your kingdom!” 43And He said to him, “Truly I say to you, today you shall be with Me in Paradise.” 44It was now about the sixth hour, and darkness fell over the whole land until the ninth hour, 45because the sun was obscured; and the veil of the temple was torn in two. 46And Jesus, crying out with a loud voice, said, “Father, INTO YOUR HANDS I COMMIT MY SPIRIT.” Having said this, He breathed His last. 47Now when the centurion saw what had happened, he began praising God, saying, “Certainly this man was innocent.” 48And all the crowds who came together for this spectacle, when they observed what had happened, began to return, beating their breasts. 49And all His acquaintances and the women who accompanied Him from Galilee were standing at a distance, seeing these things. 50And a man named Joseph, who was a member of the Council, a good and righteous man 51(he had not consented to their plan and action), a man from Arimathea, a city of the Jews, who was waiting for the kingdom of God; 52this man went to Pilate and asked for the body of Jesus. 53And he took it down and wrapped it in a linen cloth, and laid Him in a tomb cut into the rock, where no one had ever lain. 54It was the preparation day, and the Sabbath was about to begin. 55Now the women who had come with Him out of Galilee followed, and saw the tomb and how His body was laid. 56Then they returned and prepared spices and perfumes. And on the Sabbath they rested according to the commandment."
  },
  {
    "week": 26,
    "title": "JESUS IS RESURRECTED:",
    "verses": "LUKE 24:1-35",
    "text": "1But on the first day of the week, at early dawn, they came to the tomb bringing the spices which they had prepared. 2And they found the stone rolled away from the tomb, 3but when they entered, they did not find the body of the Lord Jesus. 4While they were perplexed about this, behold, two men suddenly stood near them in dazzling clothing; 5and as the women were terrified and bowed their faces to the ground, the men said to them, “Why do you seek the living One among the dead? 6He is not here, but He has risen. Remember how He spoke to you while He was still in Galilee, 7saying that the Son of Man must be delivered into the hands of sinful men, and be crucified, and the third day rise again.” 8And they remembered His words, 9and returned from the tomb and reported all these things to the eleven and to all the rest. 10Now they were Mary Magdalene and Joanna and Mary the mother of James; also the other women with them were telling these things to the apostles. 11But these words appeared to them as nonsense, and they would not believe them. 12But Peter got up and ran to the tomb; stooping and looking in, he *saw the linen wrappings only; and he went away to his home, marveling at what had happened. 13And behold, two of them were going that very day to a village named Emmaus, which was about seven miles from Jerusalem. 14And they were talking with each other about all these things which had taken place. 15While they were talking and discussing, Jesus Himself approached and began traveling with them. 16But their eyes were prevented from recognizing Him. 17And He said to them, “What are these words that you are exchanging with one another as you are walking?” And they stood still, looking sad. 18One of them, named Cleopas, answered and said to Him, “Are You the only one visiting Jerusalem and unaware of the things which have happened here in these days?” 19And He said to them, “What things?” And they said to Him, “The things about Jesus the Nazarene, who was a prophet mighty in deed and word in the sight of God and all the people, 20and how the chief priests and our rulers delivered Him to the sentence of death, and crucified Him. 21But we were hoping that it was He who was going to redeem Israel. Indeed, besides all this, it is the third day since these things happened. 22But also some women among us amazed us. When they were at the tomb early in the morning, 23and did not find His body, they came, saying that they had also seen a vision of angels who said that He was alive. 24“Some of those who were with us went to the tomb and found it just exactly as the women also had said; but Him they did not see.” 25And He said to them, “O foolish men and slow of heart to believe in all that the prophets have spoken! 26“Was it not necessary for the Christ to suffer these things and to enter into His glory?” 27Then beginning with Moses and with all the prophets, He explained to them the things concerning Himself in all the Scriptures. 28And they approached the village where they were going, and He acted as though He were going farther. 29But they urged Him, saying, “Stay with us, for it is getting toward evening, and the day is now nearly over.” So He went in to stay with them. 30When He had reclined at the table with them, He took the bread and blessed it, and breaking it, He began giving it to them. 31Then their eyes were opened and they recognized Him; and He vanished from their sight. 32They said to one another, “Were not our hearts burning within us while He was speaking to us on the road, while He was explaining the Scriptures to us?” 33And they got up that very hour and returned to Jerusalem, and found gathered together the eleven and those who were with them, 34saying, “The Lord has really risen and has appeared to Simon.” 35They began to relate their experiences on the road and how He was recognized by them in the breaking of the bread."
  },
  {
    "week": 27,
    "title": "JESUS APPEARS TO THE DISCIPLES AND ASCEND TO HEAVEN:",
    "verses": "LUKE 24:36-53",
    "text": "36While they were telling these things, He Himself stood in their midst and *said to them, “Peace be to you.” 37But they were startled and frightened and thought that they were seeing a spirit. 38And He said to them, “Why are you troubled, and why do doubts arise in your hearts? 39“See My hands and My feet, that it is I Myself; touch Me and see, for a spirit does not have flesh and bones as you see that I have.” 40And when He had said this, He showed them His hands and His feet. 41While they still could not believe it because of their joy and amazement, He said to them, “Have you anything here to eat?” 42They gave Him a piece of a broiled fish; 43and He took it and ate it before them. 44Now He said to them, “These are My words which I spoke to you while I was still with you, that all things which are written about Me in the Law of Moses and the Prophets and the Psalms must be fulfilled.” 45Then He opened their minds to understand the Scriptures, 46and He said to them, “Thus it is written, that the Christ would suffer and rise again from the dead the third day, 47and that repentance for forgiveness of sins would be proclaimed in His name to all the nations, beginning from Jerusalem. 48You are witnesses of these things. 49“And behold, I am sending forth the promise of My Father upon you; but you are to stay in the city until you are clothed with power from on high.” 50And He led them out as far as Bethany, and He lifted up His hands and blessed them. 51While He was blessing them, He parted from them and was carried up into heaven. 52And they, after worshiping Him, returned to Jerusalem with great joy, 53and were continually in the temple praising God."
  },
  {
    "week": 28,
    "title": "ENTER INTO THE KINGDOM OF GOD:",
    "verses": "JOHN 3:1-21",
    "text": "1Now there was a man of the Pharisees, named Nicodemus, a ruler of the Jews; 2this man came to Jesus by night and said to Him, “Rabbi, we know that You have come from God as a teacher; for no one can do these signs that You do unless God is with him.” 3Jesus answered and said to him, “Truly, truly, I say to you, unless one is born again he cannot see the kingdom of God.” 4Nicodemus *said to Him, “How can a man be born when he is old? He cannot enter a second time into his mother’s womb and be born, can he?” 5Jesus answered, “Truly, truly, I say to you, unless one is born of water and the Spirit he cannot enter into the kingdom of God. 6That which is born of the flesh is flesh, and that which is born of the Spirit is spirit. 7Do not be amazed that I said to you, ‘You must be born again.’ 8“The wind blows where it wishes and you hear the sound of it, but do not know where it comes from and where it is going; so is everyone who is born of the Spirit.” 9Nicodemus said to Him, “How can these things be?” 10Jesus answered and said to him, “Are you the teacher of Israel and do not understand these things? 11Truly, truly, I say to you, we speak of what we know and testify of what we have seen, and you do not accept our testimony. 12If I told you earthly things and you do not believe, how will you believe if I tell you heavenly things? 13No one has ascended into heaven, but He who descended from heaven: the Son of Man. 14As Moses lifted up the serpent in the wilderness, even so must the Son of Man be lifted up; 15so that whoever believes will in Him have eternal life. 16“For God so loved the world, that He gave His only begotten Son, that whoever believes in Him shall not perish, but have eternal life. 17For God did not send the Son into the world to judge the world, but that the world might be saved through Him. 18He who believes in Him is not judged; he who does not believe has been judged already, because he has not believed in the name of the only begotten Son of God. 19This is the judgment, that the Light has come into the world, and men loved the darkness rather than the Light, for their deeds were evil. 20For everyone who does evil hates the Light, and does not come to the Light for fear that his deeds will be exposed. 21“But he who practices the truth comes to the Light, so that his deeds may be manifested as having been wrought in God.”"
  }
]
