[
  {
    "week": 1,
    "title": "GOD CREATES:",
    "verses": "GENESIS 1:1-25",
    "text": "In the beginning, God created the heavens and the earth. The earth was formless and empty. Darkness was on the surface of the deep and God’s Spirit was hovering over the surface of the waters. God said, “Let there be light,” and there was light. God saw the light, and saw that it was good. God divided the light from the darkness. God called the light “day”, and the darkness he called “night”. There was evening and there was morning, the first day. God said, “Let there be an expanse in the middle of the waters, and let it divide the waters from the waters.” God made the expanse, and divided the waters which were under the expanse from the waters which were above the expanse; and it was so. God called the expanse “sky”. There was evening and there was morning, a second day. God said, “Let the waters under the sky be gathered together to one place, and let the dry land appear;” and it was so. God called the dry land “earth”, and the gathering together of the waters he called “seas”. God saw that it was good. God said, “Let the earth yield grass, herbs yielding seeds, and fruit trees bearing fruit after their kind, with their seeds in it, on the earth;” and it was so. The earth yielded grass, herbs yielding seed after their kind, and trees bearing fruit, with their seeds in it, after their kind; and God saw that it was good. There was evening and there was morning, a third day. God said, “Let there be lights in the expanse of the sky to divide the day from the night; and let them be for signs to mark seasons, days, and years; and let them be for lights in the expanse of the sky to give light on the earth;” and it was so. God made the two great lights: the greater light to rule the day, and the lesser light to rule the night. He also made the stars. God set them in the expanse of the sky to give light to the earth, and to rule over the day and over the night, and to divide the light from the darkness. God saw that it was good. There was evening and there was morning, a fourth day. God said, “Let the waters abound with living creatures, and let birds fly above the earth in the open expanse of the sky.” God created the large sea creatures and every living creature that moves, with which the waters swarmed, after their kind, and every winged bird after its kind. God saw that it was good. God blessed them, saying, “Be fruitful, and multiply, and fill the waters in the seas, and let birds multiply on the earth.” There was evening and there was morning, a fifth day. God said, “Let the earth produce living creatures after their kind, livestock, creeping things, and animals of the earth after their kind;” and it was so. God made the animals of the earth after their kind, and the livestock after their kind, and everything that creeps on the ground after its kind. God saw that it was good."
  },
  {
    "week": 2,
    "title": "GOD CREATES MAN AND WOMAN:",
    "verses": "GENESIS 2:4-24",
    "text": "This is the history of the generations of the heavens and of the earth when they were created, in the day that Yahweh God made the earth and the heavens. No plant of the field was yet in the earth, and no herb of the field had yet sprung up; for Yahweh God had not caused it to rain on the earth. There was not a man to till the ground, but a mist went up from the earth, and watered the whole surface of the ground. Yahweh God formed man from the dust of the ground, and breathed into his nostrils the breath of life; and man became a living soul. Yahweh God planted a garden eastward, in Eden, and there he put the man whom he had formed. Out of the ground Yahweh God made every tree to grow that is pleasant to the sight, and good for food, including the tree of life in the middle of the garden and the tree of the knowledge of good and evil. A river went out of Eden to water the garden; and from there it was parted, and became the source of four rivers. The name of the first is Pishon: it flows through the whole land of Havilah, where there is gold; and the gold of that land is good. Bdellium and onyx stone are also there. The name of the second river is Gihon. It is the same river that flows through the whole land of Cush. The name of the third river is Hiddekel. This is the one which flows in front of Assyria. The fourth river is the Euphrates. Yahweh God took the man, and put him into the garden of Eden to cultivate and keep it. Yahweh God commanded the man, saying, “You may freely eat of every tree of the garden; but you shall not eat of the tree of the knowledge of good and evil; for in the day that you eat of it, you will surely die.” Yahweh God said, “It is not good for the man to be alone. I will make him a helper comparable to him.” Out of the ground Yahweh God formed every animal of the field, and every bird of the sky, and brought them to the man to see what he would call them. Whatever the man called every living creature became its name. The man gave names to all livestock, and to the birds of the sky, and to every animal of the field; but for man there was not found a helper comparable to him. Yahweh God caused the man to fall into a deep sleep. As the man slept, he took one of his ribs, and closed up the flesh in its place. Yahweh God made a woman from the rib which he had taken from the man, and brought her to the man. The man said, “This is now bone of my bones, and flesh of my flesh. She will be called ‘woman,’ because she was taken out of Man.” Therefore a man will leave his father and his mother, and will join with his wife, and they will be one flesh."
  },
  {
    "week": 3,
    "title": "MAN AND WOMAN EAT THE FRUIT:",
    "verses": "GENESIS 3:1-13",
    "text": "Now the serpent was more subtle than any animal of the field which Yahweh God had made. He said to the woman, “Has God really said, ‘You shall not eat of any tree of the garden’?” The woman said to the serpent, “We may eat fruit from the trees of the garden, but not the fruit of the tree which is in the middle of the garden. God has said, ‘You shall not eat of it. You shall not touch it, lest you die.’” The serpent said to the woman, “You won’t really die, for God knows that in the day you eat it, your eyes will be opened, and you will be like God, knowing good and evil.” When the woman saw that the tree was good for food, and that it was a delight to the eyes, and that the tree was to be desired to make one wise, she took some of its fruit, and ate; and she gave some to her husband with her, and he ate it, too. Their eyes were opened, and they both knew that they were naked. They sewed fig leaves together, and made coverings for themselves. They heard Yahweh God’s voice walking in the garden in the cool of the day, and the man and his wife hid themselves from the presence of Yahweh God among the trees of the garden. Yahweh God called to the man, and said to him, “Where are you?” The man said, “I heard your voice in the garden, and I was afraid, because I was naked; and I hid myself.” God said, “Who told you that you were naked? Have you eaten from the tree that I commanded you not to eat from?” The man said, “The woman whom you gave to be with me, she gave me fruit from the tree, and I ate it.” Yahweh God said to the woman, “What have you done?” The woman said, “The serpent deceived me, and I ate.”"
  },
  {
    "week": 4,
    "title": "GOD'S CURSES:",
    "verses": "GENESIS 3:14-24",
    "text": "Yahweh God said to the serpent, “Because you have done this, you are cursed above all livestock, and above every animal of the field. You shall go on your belly and you shall eat dust all the days of your life. I will put hostility between you and the woman, and between your offspring and her offspring. He will bruise your head, and you will bruise his heel.” To the woman he said, “I will greatly multiply your pain in childbirth. In pain you will bear children. Your desire will be for your husband, and he will rule over you.” To Adam he said, “Because you have listened to your wife’s voice, and ate from the tree, about which I commanded you, saying, ‘You shall not eat of it,’ the ground is cursed for your sake. You will eat from it with much labor all the days of your life. It will yield thorns and thistles to you; and you will eat the herb of the field. By the sweat of your face will you eat bread until you return to the ground, for out of it you were taken. For you are dust, and to dust you shall return.” The man called his wife Eve because she would be the mother of all the living. Yahweh God made garments of animal skins for Adam and for his wife, and clothed them. Yahweh God said, “Behold, the man has become like one of us, knowing good and evil. Now, lest he reach out his hand, and also take of the tree of life, and eat, and live forever—” Therefore Yahweh God sent him out from the garden of Eden, to till the ground from which he was taken. So he drove out the man; and he placed cherubim at the east of the garden of Eden, and a flaming sword which turned every way, to guard the way to the tree of life."
  },
  {
    "week": 5,
    "title": "GOD REGRETS HIS CREATION:",
    "verses": "GENESIS 6:5-8",
    "text": "Yahweh saw that the wickedness of man was great in the earth, and that every imagination of the thoughts of man’s heart was continually only evil. Yahweh was sorry that he had made man on the earth, and it grieved him in his heart. Yahweh said, “I will destroy man whom I have created from the surface of the ground—man, along with animals, creeping things, and birds of the sky—for I am sorry that I have made them.” But Noah found favor in Yahweh’s eyes."
  },
  {
    "week": 6,
    "title": "GOD SAVES NOAH AND HIS FAMILY:",
    "verses": "GENESIS 6:9-8:14",
    "text": "This is the history of the generations of Noah: Noah was a righteous man, blameless among the people of his time. Noah walked with God. Noah became the father of three sons: Shem, Ham, and Japheth. The earth was corrupt before God, and the earth was filled with violence. God saw the earth, and saw that it was corrupt, for all flesh had corrupted their way on the earth. God said to Noah, “I will bring an end to all flesh, for the earth is filled with violence through them. Behold, I will destroy them and the earth. Make a ship of gopher wood. You shall make rooms in the ship, and shall seal it inside and outside with pitch. This is how you shall make it. The length of the ship shall be three hundred cubits, its width fifty cubits, and its height thirty cubits. You shall make a roof in the ship, and you shall finish it to a cubit upward. You shall set the door of the ship in its side. You shall make it with lower, second, and third levels. I, even I, will bring the flood of waters on this earth, to destroy all flesh having the breath of life from under the sky. Everything that is in the earth will die. But I will establish my covenant with you. You shall come into the ship, you, your sons, your wife, and your sons’ wives with you. Of every living thing of all flesh, you shall bring two of every sort into the ship, to keep them alive with you. They shall be male and female. Of the birds after their kind, of the livestock after their kind, of every creeping thing of the ground after its kind, two of every sort will come to you, to keep them alive. Take with you some of all food that is eaten, and gather it to yourself; and it will be for food for you, and for them.” Thus Noah did. He did all that God commanded him. (Gen 7:1-24) Yahweh said to Noah, “Come with all of your household into the ship, for I have seen your righteousness before me in this generation. You shall take seven pairs of every clean animal with you, the male and his female. Of the animals that are not clean, take two, the male and his female. Also of the birds of the sky, seven and seven, male and female, to keep seed alive on the surface of all the earth. In seven days, I will cause it to rain on the earth for forty days and forty nights. I will destroy every living thing that I have made from the surface of the ground.” Noah did everything that Yahweh commanded him. Noah was six hundred years old when the flood of waters came on the earth. Noah went into the ship with his sons, his wife, and his sons’ wives, because of the floodwaters. Clean animals, unclean animals, birds, and everything that creeps on the ground went by pairs to Noah into the ship, male and female, as God commanded Noah. After the seven days, the floodwaters came on the earth. In the six hundredth year of Noah’s life, in the second month, on the seventeenth day of the month, on that day all the fountains of the great deep burst open, and the sky’s windows opened. It rained on the earth forty days and forty nights. In the same day Noah, and Shem, Ham, and Japheth—the sons of Noah—and Noah’s wife and the three wives of his sons with them, entered into the ship— they, and every animal after its kind, all the livestock after their kind, every creeping thing that creeps on the earth after its kind, and every bird after its kind, every bird of every sort. Pairs from all flesh with the breath of life in them went into the ship to Noah. Those who went in, went in male and female of all flesh, as God commanded him; then Yahweh shut him in. The flood was forty days on the earth. The waters increased, and lifted up the ship, and it was lifted up above the earth. The waters rose, and increased greatly on the earth; and the ship floated on the surface of the waters. The waters rose very high on the earth. All the high mountains that were under the whole sky were covered. The waters rose fifteen cubits higher, and the mountains were covered. All flesh died that moved on the earth, including birds, livestock, animals, every creeping thing that creeps on the earth, and every man. All on the dry land, in whose nostrils was the breath of the spirit of life, died. Every living thing was destroyed that was on the surface of the ground, including man, livestock, creeping things, and birds of the sky. They were destroyed from the earth. Only Noah was left, and those who were with him in the ship. The waters flooded the earth one hundred fifty days. (Gen 8:1-14) God remembered Noah, all the animals, and all the livestock that were with him in the ship; and God made a wind to pass over the earth. The waters subsided. The deep’s fountains and the sky’s windows were also stopped, and the rain from the sky was restrained. The waters continually receded from the earth. After the end of one hundred fifty days the waters receded. The ship rested in the seventh month, on the seventeenth day of the month, on Ararat’s mountains. The waters receded continually until the tenth month. In the tenth month, on the first day of the month, the tops of the mountains were visible. At the end of forty days, Noah opened the window of the ship which he had made, and he sent out a raven. It went back and forth, until the waters were dried up from the earth. He himself sent out a dove to see if the waters were abated from the surface of the ground, but the dove found no place to rest her foot, and she returned into the ship to him, for the waters were on the surface of the whole earth. He put out his hand, and took her, and brought her to him into the ship. He waited yet another seven days; and again he sent the dove out of the ship. The dove came back to him at evening and, behold, in her mouth was a freshly plucked olive leaf. So Noah knew that the waters were abated from the earth. He waited yet another seven days, and sent out the dove; and she didn’t return to him anymore. In the six hundred first year, in the first month, the first day of the month, the waters were dried up from the earth. Noah removed the covering of the ship, and looked. He saw that the surface of the ground was dry. In the second month, on the twenty-seventh day of the month, the earth was dry."
  },
  {
    "week": 7,
    "title": "GOD'S COVENANT WITH NOAH:",
    "verses": "GENESIS 8:15-9:17",
    "text": "Gen 8:15  God spoke to Noah, saying, Gen 8:16  “Go out of the ship, you, your wife, your sons, and your sons’ wives with you. Gen 8:17  Bring out with you every living thing that is with you of all flesh, including birds, livestock, and every creeping thing that creeps on the earth, that they may breed abundantly in the earth, and be fruitful, and multiply on the earth.” Gen 8:18  Noah went out, with his sons, his wife, and his sons’ wives with him. Gen 8:19  Every animal, every creeping thing, and every bird, whatever moves on the earth, after their families, went out of the ship. Gen 8:20  Noah built an altar to Yahweh, and took of every clean animal, and of every clean bird, and offered burnt offerings on the altar. Gen 8:21  Yahweh smelled the pleasant aroma. Yahweh said in his heart, “I will not again curse the ground any more for man’s sake because the imagination of man’s heart is evil from his youth. I will never again strike every living thing, as I have done. Gen 8:22  While the earth remains, seed time and harvest, and cold and heat, and summer and winter, and day and night will not cease.” Gen 9:1  God blessed Noah and his sons, and said to them, “Be fruitful, multiply, and replenish the earth. Gen 9:2  The fear of you and the dread of you will be on every animal of the earth, and on every bird of the sky. Everything that moves along the ground, and all the fish of the sea, are delivered into your hand. Gen 9:3  Every moving thing that lives will be food for you. As I gave you the green herb, I have given everything to you. Gen 9:4  But flesh with its life, that is, its blood, you shall not eat. Gen 9:5  I will surely require accounting for your life’s blood. At the hand of every animal I will require it. At the hand of man, even at the hand of every man’s brother, I will require the life of man. Gen 9:6  Whoever sheds man’s blood, his blood will be shed by man, for God made man in his own image. Gen 9:7  Be fruitful and multiply. Increase abundantly in the earth, and multiply in it.” Gen 9:8  God spoke to Noah and to his sons with him, saying, Gen 9:9  “As for me, behold, I establish my covenant with you, and with your offspring after you, Gen 9:10  and with every living creature that is with you: the birds, the livestock, and every animal of the earth with you, of all that go out of the ship, even every animal of the earth. Gen 9:11  I will establish my covenant with you: All flesh will not be cut off any more by the waters of the flood. There will never again be a flood to destroy the earth.” Gen 9:12  God said, “This is the token of the covenant which I make between me and you and every living creature that is with you, for perpetual generations: Gen 9:13  I set my rainbow in the cloud, and it will be a sign of a covenant between me and the earth. Gen 9:14  When I bring a cloud over the earth, that the rainbow will be seen in the cloud, Gen 9:15  I will remember my covenant, which is between me and you and every living creature of all flesh, and the waters will no more become a flood to destroy all flesh. Gen 9:16  The rainbow will be in the cloud. I will look at it, that I may remember the everlasting covenant between God and every living creature of all flesh that is on the earth.” Gen 9:17  God said to Noah, “This is the token of the covenant which I have established between me and all flesh that is on the earth.” "
  },
  {
    "week": 8,
    "title": "GOD'S COVENANT WITH ABRAHAM:",
    "verses": "GENESIS 12:1-8, 15:1-6, 17:1-7",
    "text": "Gen 12:1  Now Yahweh said to Abram, “Leave your country, and your relatives, and your father’s house, and go to the land that I will show you. Gen 12:2  I will make of you a great nation. I will bless you and make your name great. You will be a blessing. Gen 12:3  I will bless those who bless you, and I will curse him who treats you with contempt. All the families of the earth will be blessed through you.” Gen 12:4  So Abram went, as Yahweh had told him. Lot went with him. Abram was seventy-five years old when he departed from Haran. Gen 12:5  Abram took Sarai his wife, Lot his brother’s son, all their possessions that they had gathered, and the people whom they had acquired in Haran, and they went to go into the land of Canaan. They entered into the land of Canaan. Gen 12:6  Abram passed through the land to the place of Shechem, to the oak of Moreh. At that time, Canaanites were in the land. Gen 12:7  Yahweh appeared to Abram and said, “I will give this land to your offspring.” He built an altar there to Yahweh, who had appeared to him. Gen 12:8  He left from there to go to the mountain on the east of Bethel and pitched his tent, having Bethel on the west, and Ai on the east. There he built an altar to Yahweh and called on Yahweh’s name. Gen 15:1  After these things Yahweh’s word came to Abram in a vision, saying, “Don’t be afraid, Abram. I am your shield, your exceedingly great reward.” Gen 15:2  Abram said, “Lord Yahweh, what will you give me, since I go childless, and he who will inherit my estate is Eliezer of Damascus?” Gen 15:3  Abram said, “Behold, you have given no children to me: and, behold, one born in my house is my heir.” Gen 15:4  Behold, Yahweh’s word came to him, saying, “This man will not be your heir, but he who will come out of your own body will be your heir.” Gen 15:5  Yahweh brought him outside, and said, “Look now toward the sky, and count the stars, if you are able to count them.” He said to Abram, “So will your offspring be.” Gen 15:6  He believed in Yahweh, who credited it to him for righteousness.Gen 17:1  When Abram was ninety-nine years old, Yahweh appeared to Abram and said to him, “I am God Almighty. Walk before me, and be blameless. Gen 17:2  I will make my covenant between me and you, and will multiply you exceedingly.” Gen 17:3  Abram fell on his face. God talked with him, saying, Gen 17:4  “As for me, behold, my covenant is with you. You will be the father of a multitude of nations. Gen 17:5  Your name will no more be called Abram, but your name will be Abraham; for I have made you the father of a multitude of nations. Gen 17:6  I will make you exceedingly fruitful, and I will make nations of you. Kings will come out of you. Gen 17:7  I will establish my covenant between me and you and your offspring after you throughout their generations for an everlasting covenant, to be a God to you and to your offspring after you. "
  },
  {
    "week": 9,
    "title": "ABRAHAM GIVES HIS SON AS AN OFFERING:",
    "verses": "GENESIS 22:1-19",
    "text": "Gen 22:1  After these things, God tested Abraham, and said to him, “Abraham!” He said, “Here I am.” Gen 22:2  He said, “Now take your son, your only son, Isaac, whom you love, and go into the land of Moriah. Offer him there as a burnt offering on one of the mountains which I will tell you of.” Gen 22:3  Abraham rose early in the morning, and saddled his donkey; and took two of his young men with him, and Isaac his son. He split the wood for the burnt offering, and rose up, and went to the place of which God had told him. Gen 22:4  On the third day Abraham lifted up his eyes, and saw the place far off. Gen 22:5  Abraham said to his young men, “Stay here with the donkey. The boy and I will go yonder. We will worship, and come back to you.” Gen 22:6  Abraham took the wood of the burnt offering and laid it on Isaac his son. He took in his hand the fire and the knife. They both went together. Gen 22:7  Isaac spoke to Abraham his father, and said, “My father?” He said, “Here I am, my son.” He said, “Here is the fire and the wood, but where is the lamb for a burnt offering?” Gen 22:8  Abraham said, “God will provide himself the lamb for a burnt offering, my son.” So they both went together. Gen 22:9  They came to the place which God had told him of. Abraham built the altar there, and laid the wood in order, bound Isaac his son, and laid him on the altar, on the wood. Gen 22:10  Abraham stretched out his hand, and took the knife to kill his son. Gen 22:11  Yahweh’s angel called to him out of the sky, and said, “Abraham, Abraham!” He said, “Here I am.” Gen 22:12  He said, “Don’t lay your hand on the boy or do anything to him. For now I know that you fear God, since you have not withheld your son, your only son, from me.” Gen 22:13  Abraham lifted up his eyes, and looked, and saw that behind him was a ram caught in the thicket by his horns. Abraham went and took the ram, and offered him up for a burnt offering instead of his son. Gen 22:14  Abraham called the name of that place “Yahweh Will Provide”. As it is said to this day, “On Yahweh’s mountain, it will be provided.” Gen 22:15  Yahweh’s angel called to Abraham a second time out of the sky, Gen 22:16  and said, “I have sworn by myself, says Yahweh, because you have done this thing, and have not withheld your son, your only son, Gen 22:17  that I will bless you greatly, and I will multiply your offspring greatly like the stars of the heavens, and like the sand which is on the seashore. Your offspring will possess the gate of his enemies. Gen 22:18  All the nations of the earth will be blessed by your offspring, because you have obeyed my voice.” Gen 22:19  So Abraham returned to his young men, and they rose up and went together to Beersheba. Abraham lived at Beersheba. "
  },
  {
    "week": 10,
    "title": "GOD SPARES HIS PEOPLE:",
    "verses": "EXODUS 12:1-19",
    "text": "Exo 12:1  Yahweh spoke to Moses and Aaron in the land of Egypt, saying, Exo 12:2  “This month shall be to you the beginning of months. It shall be the first month of the year to you. Exo 12:3  Speak to all the congregation of Israel, saying, ‘On the tenth day of this month, they shall take to them every man a lamb, according to their fathers’ houses, a lamb for a household; Exo 12:4  and if the household is too little for a lamb, then he and his neighbor next to his house shall take one according to the number of the souls; according to what everyone can eat you shall make your count for the lamb. Exo 12:5  Your lamb shall be without defect, a male a year old. You shall take it from the sheep, or from the goats: Exo 12:6  and you shall keep it until the fourteenth day of the same month; and the whole assembly of the congregation of Israel shall kill it at evening. Exo 12:7  They shall take some of the blood, and put it on the two door posts and on the lintel, on the houses in which they shall eat it. Exo 12:8  They shall eat the meat in that night, roasted with fire, and unleavened bread. They shall eat it with bitter herbs. Exo 12:9  Don’t eat it raw, nor boiled at all with water, but roasted with fire; with its head, its legs and its inner parts. Exo 12:10  You shall let nothing of it remain until the morning; but that which remains of it until the morning you shall burn with fire. Exo 12:11  This is how you shall eat it: with your belt on your waist, your shoes on your feet, and your staff in your hand; and you shall eat it in haste: it is Yahweh’s Passover. Exo 12:12  For I will go through the land of Egypt in that night, and will strike all the firstborn in the land of Egypt, both man and animal. Against all the gods of Egypt I will execute judgments: I am Yahweh. Exo 12:13  The blood shall be to you for a token on the houses where you are: and when I see the blood, I will pass over you, and there shall no plague be on you to destroy you, when I strike the land of Egypt. Exo 12:14  This day shall be to you for a memorial, and you shall keep it a feast to Yahweh: throughout your generations you shall keep it a feast by an ordinance forever. Exo 12:15  “‘Seven days you shall eat unleavened bread; even the first day you shall put away yeast out of your houses, for whoever eats leavened bread from the first day until the seventh day, that soul shall be cut off from Israel. Exo 12:16  In the first day there shall be to you a holy convocation, and in the seventh day a holy convocation; no kind of work shall be done in them, except that which every man must eat, that only may be done by you. Exo 12:17  You shall observe the feast of unleavened bread; for in this same day I have brought your armies out of the land of Egypt: therefore you shall observe this day throughout your generations by an ordinance forever. Exo 12:18  In the first month, on the fourteenth day of the month at evening, you shall eat unleavened bread, until the twenty first day of the month at evening. Exo 12:19  There shall be no yeast found in your houses for seven days, for whoever eats that which is leavened, that soul shall be cut off from the congregation of Israel, whether he is a foreigner, or one who is born in the land. "
  },
  {
    "week": 11,
    "title": "THE COMMANDS OF GOD:",
    "verses": "EXODUS 20:1-21",
    "text": "Exo 20:1  God spoke all these words, saying, Exo 20:2  “I am Yahweh your God, who brought you out of the land of Egypt, out of the house of bondage. Exo 20:3  “You shall have no other gods before me. Exo 20:4  “You shall not make for yourselves an idol, nor any image of anything that is in the heavens above, or that is in the earth beneath, or that is in the water under the earth: Exo 20:5  you shall not bow yourself down to them, nor serve them, for I, Yahweh your God, am a jealous God, visiting the iniquity of the fathers on the children, on the third and on the fourth generation of those who hate me, Exo 20:6  and showing loving kindness to thousands of those who love me and keep my commandments. Exo 20:7  “You shall not take the name of Yahweh your God in vain, for Yahweh will not hold him guiltless who takes his name in vain. Exo 20:8 Remember the Sabbath day, to keep it holy. Exo 20:9  You shall labor six days, and do all your work, Exo 20:10  but the seventh day is a Sabbath to Yahweh your God. You shall not do any work in it, you, nor your son, nor your daughter, your male servant, nor your female servant, nor your livestock, nor your stranger who is within your gates; Exo 20:11  for in six days Yahweh made heaven and earth, the sea, and all that is in them, and rested the seventh day; therefore Yahweh blessed the Sabbath day, and made it holy. Exo 20:12  “Honor your father and your mother, that your days may be long in the land which Yahweh your God gives you. Exo 20:13  “You shall not murder. Exo 20:14  “You shall not commit adultery. Exo 20:15  “You shall not steal. Exo 20:16  “You shall not give false testimony against your neighbor. Exo 20:17  “You shall not covet your neighbor’s house. You shall not covet your neighbor’s wife, nor his male servant, nor his female servant, nor his ox, nor his donkey, nor anything that is your neighbor’s.” Exo 20:18  All the people perceived the thunderings, the lightnings, the sound of the trumpet, and the mountain smoking. When the people saw it, they trembled, and stayed at a distance. Exo 20:19  They said to Moses, “Speak with us yourself, and we will listen; but don’t let God speak with us, lest we die.” Exo 20:20  Moses said to the people, “Don’t be afraid, for God has come to test you, and that his fear may be before you, that you won’t sin.” Exo 20:21  The people stayed at a distance, and Moses came near to the thick darkness where God was. "
  },
  {
    "week": 12,
    "title": "THE SIN OFFERING:",
    "verses": "LEVITICUS 4:1-35",
    "text": "Lev 4:1  Yahweh spoke to Moses, saying, Lev 4:2  “Speak to the children of Israel, saying, ‘If anyone sins unintentionally, in any of the things which Yahweh has commanded not to be done, and does any one of them: Lev 4:3  if the anointed priest sins so as to bring guilt on the people, then let him offer for his sin, which he has sinned, a young bull without defect to Yahweh for a sin offering. Lev 4:4  He shall bring the bull to the door of the Tent of Meeting before Yahweh; and he shall lay his hand on the head of the bull, and kill the bull before Yahweh. Lev 4:5  The anointed priest shall take some of the blood of the bull, and bring it to the Tent of Meeting. Lev 4:6  The priest shall dip his finger in the blood, and sprinkle some of the blood seven times before Yahweh, before the veil of the sanctuary. Lev 4:7  The priest shall put some of the blood on the horns of the altar of sweet incense before Yahweh, which is in the Tent of Meeting; and he shall pour out all of rest of the blood of the bull at the base of the altar of burnt offering, which is at the door of the Tent of Meeting. Lev 4:8  He shall take all the fat of the bull of the sin offering from it; the fat that covers the innards, and all the fat that is on the innards, Lev 4:9  and the two kidneys, and the fat that is on them, which is by the loins, and the cover on the liver, with the kidneys, he shall take away, Lev 4:10  as it is taken from the bull of the sacrifice of peace offerings. The priest shall burn them on the altar of burnt offering. Lev 4:11  The bull’s skin, all its meat, with its head, and with its legs, its innards, and its dung, Lev 4:12  he shall carry the whole bull outside of the camp to a clean place, where the ashes are poured out, and burn it on wood with fire. Where the ashes are poured out, it shall be burned. Lev 4:13  “‘If the whole congregation of Israel sins, and the thing is hidden from the eyes of the assembly, and they have done any of the things which Yahweh has commanded not to be done, and are guilty; Lev 4:14  when the sin in which they have sinned is known, then the assembly shall offer a young bull for a sin offering, and bring it before the Tent of Meeting. Lev 4:15  The elders of the congregation shall lay their hands on the head of the bull before Yahweh; and the bull shall be killed before Yahweh. Lev 4:16  The anointed priest shall bring some of the blood of the bull to the Tent of Meeting: Lev 4:17  and the priest shall dip his finger in the blood, and sprinkle it seven times before Yahweh, before the veil. Lev 4:18  He shall put some of the blood on the horns of the altar which is before Yahweh, that is in the Tent of Meeting; and the rest of the blood he shall pour out at the base of the altar of burnt offering, which is at the door of the Tent of Meeting. Lev 4:19  All its fat he shall take from it, and burn it on the altar. Lev 4:20  Thus shall he do with the bull; as he did with the bull of the sin offering, so shall he do with this; and the priest shall make atonement for them, and they shall be forgiven. Lev 4:21  He shall carry the bull outside the camp, and burn it as he burned the first bull. It is the sin offering for the assembly. Lev 4:22  “‘When a ruler sins, and unwittingly does any one of all the things which Yahweh his God has commanded not to be done, and is guilty; Lev 4:23  if his sin, in which he has sinned, is made known to him, he shall bring as his offering a goat, a male without defect. Lev 4:24  He shall lay his hand on the head of the goat, and kill it in the place where they kill the burnt offering before Yahweh. It is a sin offering. Lev 4:25  The priest shall take some of the blood of the sin offering with his finger, and put it on the horns of the altar of burnt offering. He shall pour out the rest of its blood at the base of the altar of burnt offering. Lev 4:26  All its fat he shall burn on the altar, like the fat of the sacrifice of peace offerings; and the priest shall make atonement for him concerning his sin, and he will be forgiven. Lev 4:27  “‘If anyone of the common people sins unwittingly, in doing any of the things which Yahweh has commanded not to be done, and is guilty; Lev 4:28  if his sin, which he has sinned, is made known to him, then he shall bring for his offering a goat, a female without defect, for his sin which he has sinned. Lev 4:29  He shall lay his hand on the head of the sin offering, and kill the sin offering in the place of burnt offering. Lev 4:30  The priest shall take some of its blood with his finger, and put it on the horns of the altar of burnt offering; and the rest of its blood he shall pour out at the base of the altar. Lev 4:31  All its fat he shall take away, like the fat is taken away from the sacrifice of peace offerings; and the priest shall burn it on the altar for a pleasant aroma to Yahweh; and the priest shall make atonement for him, and he will be forgiven. Lev 4:32  “‘If he brings a lamb as his offering for a sin offering, he shall bring a female without defect. Lev 4:33  He shall lay his hand on the head of the sin offering, and kill it for a sin offering in the place where they kill the burnt offering. Lev 4:34  The priest shall take some of the blood of the sin offering with his finger, and put it on the horns of the altar of burnt offering; and all the rest of its blood he shall pour out at the base of the altar. Lev 4:35  All its fat he shall take away, like the fat of the lamb is taken away from the sacrifice of peace offerings; and the priest shall burn them on the altar, on the offerings of Yahweh made by fire; and the priest shall make atonement for him concerning his sin that he has sinned, and he will be forgiven. "
  },
  {
    "week": 13,
    "title": "GOD'S RIGHTEOUS SERVANT:",
    "verses": "ISAIAH 53",
    "text": "Isa 53:1  Who has believed our message? To whom has the arm of Yahweh been revealed? Isa 53:2  For he grew up before him as a tender plant, and as a root out of dry ground. He has no good looks or majesty. When we see him, there is no beauty that we should desire him. Isa 53:3  He was despised, and rejected by men; a man of suffering, and acquainted with disease. He was despised as one from whom men hide their face; and we didn’t respect him. Isa 53:4  Surely he has borne our sickness, and carried our suffering; yet we considered him plagued, struck by God, and afflicted. Isa 53:5  But he was pierced for our transgressions. He was crushed for our iniquities. The punishment that brought our peace was on him; and by his wounds we are healed. Isa 53:6  All we like sheep have gone astray. Everyone has turned to his own way; and Yahweh has laid on him the iniquity of us all. Isa 53:7  He was oppressed, yet when he was afflicted he didn’t open his mouth. As a lamb that is led to the slaughter, and as a sheep that before its shearers is silent, so he didn’t open his mouth. Isa 53:8  He was taken away by oppression and judgment; and as for his generation, who considered that he was cut off out of the land of the living and stricken for the disobedience of my people? Isa 53:9  They made his grave with the wicked, and with a rich man in his death; although he had done no violence, nor was any deceit in his mouth. Isa 53:10  Yet it pleased Yahweh to bruise him. He has caused him to suffer. When you make his soul an offering for sin, he will see his offspring. He will prolong his days, and Yahweh’s pleasure will prosper in his hand. Isa 53:11  After the suffering of his soul, he will see the light and be satisfied. My righteous servant will justify many by the knowledge of himself; and he will bear their iniquities. Isa 53:12  Therefore I will give him a portion with the great, and he will divide the plunder with the strong; because he poured out his soul to death, and was counted with the transgressors; yet he bore the sins of many, and made intercession for the transgressors. "
  },
  {
    "week": 14,
    "title": "JESUS IS BORN:",
    "verses": "LUKE 1:26-38, 2:1-20",
    "text": "Luk 1:26  Now in the sixth month, the angel Gabriel was sent from God to a city of Galilee, named Nazareth, Luk 1:27  to a virgin pledged to be married to a man whose name was Joseph, of David’s house. The virgin’s name was Mary. Luk 1:28  Having come in, the angel said to her, “Rejoice, you highly favored one! The Lord is with you. Blessed are you among women!” Luk 1:29  But when she saw him, she was greatly troubled at the saying, and considered what kind of salutation this might be. Luk 1:30  The angel said to her, “Don’t be afraid, Mary, for you have found favor with God. Luk 1:31  Behold, you will conceive in your womb, and give birth to a son, and will call his name ‘Jesus.’ Luk 1:32  He will be great, and will be called the Son of the Most High. The Lord God will give him the throne of his father, David, Luk 1:33  and he will reign over the house of Jacob forever. There will be no end to his Kingdom.” Luk 1:34  Mary said to the angel, “How can this be, seeing I am a virgin?” Luk 1:35  The angel answered her, “The Holy Spirit will come on you, and the power of the Most High will overshadow you. Therefore also the holy one who is born from you will be called the Son of God. Luk 1:36  Behold, Elizabeth, your relative, also has conceived a son in her old age; and this is the sixth month with her who was called barren. Luk 1:37  For nothing spoken by God is impossible.” Luk 1:38  Mary said, “Behold, the servant of the Lord; let it be done to me according to your word.” The angel departed from her. Luk 2:1  Now in those days, a decree went out from Caesar Augustus that all the world should be enrolled. Luk 2:2  This was the first enrollment made when Quirinius was governor of Syria. Luk 2:3  All went to enroll themselves, everyone to his own city. Luk 2:4  Joseph also went up from Galilee, out of the city of Nazareth, into Judea, to David’s city, which is called Bethlehem, because he was of the house and family of David; Luk 2:5  to enroll himself with Mary, who was pledged to be married to him as wife, being pregnant. Luk 2:6  While they were there, the day had come for her to give birth. Luk 2:7  She gave birth to her firstborn son. She wrapped him in bands of cloth, and laid him in a feeding trough, because there was no room for them in the inn. Luk 2:8  There were shepherds in the same country staying in the field, and keeping watch by night over their flock. Luk 2:9  Behold, an angel of the Lord stood by them, and the glory of the Lord shone around them, and they were terrified. Luk 2:10  The angel said to them, “Don’t be afraid, for behold, I bring you good news of great joy which will be to all the people. Luk 2:11  For there is born to you today, in David’s city, a Savior, who is Christ the Lord. Luk 2:12  This is the sign to you: you will find a baby wrapped in strips of cloth, lying in a feeding trough.” Luk 2:13  Suddenly, there was with the angel a multitude of the heavenly army praising God, and saying, Luk 2:14  “Glory to God in the highest, on earth peace, good will toward men.” Luk 2:15  When the angels went away from them into the sky, the shepherds said to one another, “Let’s go to Bethlehem, now, and see this thing that has happened, which the Lord has made known to us.” Luk 2:16  They came with haste, and found both Mary and Joseph, and the baby was lying in the feeding trough. Luk 2:17  When they saw it, they publicized widely the saying which was spoken to them about this child. Luk 2:18  All who heard it wondered at the things which were spoken to them by the shepherds. Luk 2:19  But Mary kept all these sayings, pondering them in her heart. Luk 2:20  The shepherds returned, glorifying and praising God for all the things that they had heard and seen, just as it was told them. "
  },
  {
    "week": 15,
    "title": "JESUS IS BAPTIZED:",
    "verses": "MATTHEW 3, JOHN 1:29-34",
    "text": "Mat 3:1  In those days, John the Baptizer came, preaching in the wilderness of Judea, saying, Mat 3:2  “Repent, for the Kingdom of Heaven is at hand!” Mat 3:3  For this is he who was spoken of by Isaiah the prophet, saying, “The voice of one crying in the wilderness, make ready the way of the Lord. Make his paths straight.” Mat 3:4  Now John himself wore clothing made of camel’s hair, with a leather belt around his waist. His food was locusts and wild honey. Mat 3:5  Then people from Jerusalem, all of Judea, and all the region around the Jordan went out to him. Mat 3:6  They were baptized by him in the Jordan, confessing their sins. Mat 3:7  But when he saw many of the Pharisees and Sadducees coming for his baptism, he said to them, “You offspring of vipers, who warned you to flee from the wrath to come? Mat 3:8  Therefore produce fruit worthy of repentance! Mat 3:9  Don’t think to yourselves, ‘We have Abraham for our father,’ for I tell you that God is able to raise up children to Abraham from these stones. Mat 3:10  “Even now the ax lies at the root of the trees. Therefore every tree that doesn’t produce good fruit is cut down, and cast into the fire. Mat 3:11  I indeed baptize you in water for repentance, but he who comes after me is mightier than I, whose shoes I am not worthy to carry. He will baptize you in the Holy Spirit. Mat 3:12  His winnowing fork is in his hand, and he will thoroughly cleanse his threshing floor. He will gather his wheat into the barn, but the chaff he will burn up with unquenchable fire.” Mat 3:13  Then Jesus came from Galilee to the Jordan to John, to be baptized by him. Mat 3:14  But John would have hindered him, saying, “I need to be baptized by you, and you come to me?” Mat 3:15  But Jesus, answering, said to him, “Allow it now, for this is the fitting way for us to fulfill all righteousness.” Then he allowed him. Mat 3:16  Jesus, when he was baptized, went up directly from the water: and behold, the heavens were opened to him. He saw the Spirit of God descending as a dove, and coming on him. Mat 3:17  Behold, a voice out of the heavens said, “This is my beloved Son, with whom I am well pleased.” "
  },
  {
    "week": 16,
    "title": "JESUS IS TESTED:",
    "verses": "MATTHEW 4:1-11",
    "test": " (Mat 4:1)  Then Jesus was led up by the Spirit into the wilderness to be tempted by the devil.(Mat 4:2)  When he had fasted forty days and forty nights, he was hungry afterward.(Mat 4:3)  The tempter came and said to him, “If you are the Son of God, command that these stones become bread.”(Mat 4:4)  But he answered, “It is written, ‘Man shall not live by bread alone, but by every word that proceeds out of the mouth of God.’”(Mat 4:5)  Then the devil took him into the holy city. He set him on the pinnacle of the temple,(Mat 4:6)  and said to him, “If you are the Son of God, throw yourself down, for it is written, ‘He will command his angels concerning you.’ and, ‘On their hands they will bear you up, so that you don’t dash your foot against a stone.’”(Mat 4:7)  Jesus said to him, “Again, it is written, ‘You shall not test the Lord, your God.’”(Mat 4:8)  Again, the devil took him to an exceedingly high mountain, and showed him all the kingdoms of the world, and their glory.(Mat 4:9)  He said to him, “I will give you all of these things, if you will fall down and worship me.”(Mat 4:10)  Then Jesus said to him, “Get behind me, Satan! For it is written, ‘You shall worship the Lord your God, and you shall serve him only.’”(Mat 4:11)  Then the devil left him, and behold, angels came and served him."
  },
  {
    "week": 17,
    "title": "JESUS AND THE RELIGIOUS LEADER:",
    "verses": "JOHN 3:1-21",
    "text": "Joh 3:1  Now there was a man of the Pharisees named Nicodemus, a ruler of the Jews. Joh 3:2  The same came to him by night, and said to him, “Rabbi, we know that you are a teacher come from God, for no one can do these signs that you do, unless God is with him.” Joh 3:3  Jesus answered him, “Most certainly, I tell you, unless one is born anew, he can’t see God’s Kingdom.” Joh 3:4  Nicodemus said to him, “How can a man be born when he is old? Can he enter a second time into his mother’s womb, and be born?” Joh 3:5  Jesus answered, “Most certainly I tell you, unless one is born of water and spirit, he can’t enter into God’s Kingdom. Joh 3:6  That which is born of the flesh is flesh. That which is born of the Spirit is spirit. Joh 3:7  Don’t marvel that I said to you, ‘You must be born anew.’ Joh 3:8  The wind blows where it wants to, and you hear its sound, but don’t know where it comes from and where it is going. So is everyone who is born of the Spirit.” Joh 3:9  Nicodemus answered him, “How can these things be?” Joh 3:10  Jesus answered him, “Are you the teacher of Israel, and don’t understand these things? Joh 3:11  Most certainly I tell you, we speak that which we know, and testify of that which we have seen, and you don’t receive our witness. Joh 3:12  If I told you earthly things and you don’t believe, how will you believe if I tell you heavenly things? Joh 3:13  No one has ascended into heaven, but he who descended out of heaven, the Son of Man, who is in heaven. Joh 3:14  As Moses lifted up the serpent in the wilderness, even so must the Son of Man be lifted up, Joh 3:15  that whoever believes in him should not perish, but have eternal life. Joh 3:16  For God so loved the world, that he gave his one and only Son, that whoever believes in him should not perish, but have eternal life. Joh 3:17  For God didn’t send his Son into the world to judge the world, but that the world should be saved through him. Joh 3:18  He who believes in him is not judged. He who doesn’t believe has been judged already, because he has not believed in the name of the one and only Son of God. Joh 3:19  This is the judgment, that the light has come into the world, and men loved the darkness rather than the light; for their works were evil. Joh 3:20  For everyone who does evil hates the light, and doesn’t come to the light, lest his works would be exposed. Joh 3:21  But he who does the truth comes to the light, that his works may be revealed, that they have been done in God.” "
  },
  {
    "week": 18,
    "title": "JESUS AND THE SAMARATIN WOMAN:",
    "verses": "JOHN 4:1-26, 39-42",
    "text": "Joh 4:1  Therefore when the Lord knew that the Pharisees had heard that Jesus was making and baptizing more disciples than John Joh 4:2  (although Jesus himself didn’t baptize, but his disciples), Joh 4:3  he left Judea, and departed into Galilee. Joh 4:4  He needed to pass through Samaria. Joh 4:5  So he came to a city of Samaria, called Sychar, near the parcel of ground that Jacob gave to his son, Joseph. Joh 4:6  Jacob’s well was there. Jesus therefore, being tired from his journey, sat down by the well. It was about the sixth hour. Joh 4:7  A woman of Samaria came to draw water. Jesus said to her, “Give me a drink.” Joh 4:8  For his disciples had gone away into the city to buy food. Joh 4:9  The Samaritan woman therefore said to him, “How is it that you, being a Jew, ask for a drink from me, a Samaritan woman?” (For Jews have no dealings with Samaritans.) Joh 4:10  Jesus answered her, “If you knew the gift of God, and who it is who says to you, ‘Give me a drink,’ you would have asked him, and he would have given you living water.” Joh 4:11  The woman said to him, “Sir, you have nothing to draw with, and the well is deep. So where do you get that living water? Joh 4:12  Are you greater than our father, Jacob, who gave us the well, and drank of it himself, as did his children, and his livestock?” Joh 4:13  Jesus answered her, “Everyone who drinks of this water will thirst again, Joh 4:14  but whoever drinks of the water that I will give him will never thirst again; but the water that I will give him will become in him a well of water springing up to eternal life.” Joh 4:15  The woman said to him, “Sir, give me this water, so that I don’t get thirsty, neither come all the way here to draw.” Joh 4:16  Jesus said to her, “Go, call your husband, and come here.” Joh 4:17  The woman answered, “I have no husband.” Jesus said to her, “You said well, ‘I have no husband,’ Joh 4:18  for you have had five husbands; and he whom you now have is not your husband. This you have said truly.” Joh 4:19  The woman said to him, “Sir, I perceive that you are a prophet. Joh 4:20  Our fathers worshiped in this mountain, and you Jews say that in Jerusalem is the place where people ought to worship.” Joh 4:21  Jesus said to her, “Woman, believe me, the hour comes, when neither in this mountain, nor in Jerusalem, will you worship the Father. Joh 4:22  You worship that which you don’t know. We worship that which we know; for salvation is from the Jews. Joh 4:23  But the hour comes, and now is, when the true worshipers will worship the Father in spirit and truth, for the Father seeks such to be his worshipers. Joh 4:24  God is spirit, and those who worship him must worship in spirit and truth.” Joh 4:25  The woman said to him, “I know that Messiah comes, he who is called Christ. When he has come, he will declare to us all things.” Joh 4:26  Jesus said to her, “I am he, the one who speaks to you.” Joh 4:39  From that city many of the Samaritans believed in him because of the word of the woman, who testified, “He told me everything that I did.” Joh 4:40  So when the Samaritans came to him, they begged him to stay with them. He stayed there two days. Joh 4:41  Many more believed because of his word. Joh 4:42  They said to the woman, “Now we believe, not because of your speaking; for we have heard for ourselves, and know that this is indeed the Christ, the Savior of the world.” Joh 4:43  After the two days he went out from there and went into Galilee. Joh 4:44  For Jesus himself testified that a prophet has no honor in his own country. Joh 4:45  So when he came into Galilee, the Galileans received him, having seen all the things that he did in Jerusalem at the feast, for they also went to the feast. "
  },
  {
    "week": 19,
    "title": "JESUS AND THE PARALYZED MAN:",
    "verses": "LUKE 15:17-26",
    "text": "Luk 15:17  But when he came to himself he said, ‘How many hired servants of my father’s have bread enough to spare, and I’m dying with hunger! Luk 15:18  I will get up and go to my father, and will tell him, “Father, I have sinned against heaven, and in your sight. Luk 15:19  I am no more worthy to be called your son. Make me as one of your hired servants.”’ Luk 15:20  “He arose, and came to his father. But while he was still far off, his father saw him, and was moved with compassion, and ran, and fell on his neck, and kissed him. Luk 15:21  The son said to him, ‘Father, I have sinned against heaven, and in your sight. I am no longer worthy to be called your son.’ Luk 15:22  “But the father said to his servants, ‘Bring out the best robe, and put it on him. Put a ring on his hand, and shoes on his feet. Luk 15:23  Bring the fattened calf, kill it, and let’s eat, and celebrate; Luk 15:24  for this, my son, was dead, and is alive again. He was lost, and is found.’ They began to celebrate. Luk 15:25  “Now his elder son was in the field. As he came near to the house, he heard music and dancing. Luk 15:26  He called one of the servants to him, and asked what was going on. "
  },
  {
    "week": 20,
    "title": "JESUS CALMS THE STORM:",
    "verses": "MARK 4:35-41",
    "text": "Mar 4:35  On that day, when evening had come, he said to them, “Let’s go over to the other side.” Mar 4:36  Leaving the multitude, they took him with them, even as he was, in the boat. Other small boats were also with him. Mar 4:37  A big wind storm arose, and the waves beat into the boat, so much that the boat was already filled. Mar 4:38  He himself was in the stern, asleep on the cushion, and they woke him up, and told him, “Teacher, don’t you care that we are dying?” Mar 4:39  He awoke, and rebuked the wind, and said to the sea, “Peace! Be still!” The wind ceased, and there was a great calm. Mar 4:40  He said to them, “Why are you so afraid? How is it that you have no faith?” Mar 4:41  They were greatly afraid, and said to one another, “Who then is this, that even the wind and the sea obey him?” "
  },
  {
    "week": 21,
    "title": "JESUS AND THE MAN WITH EVIL SPIRIT:",
    "verses": "MARK 5:1-20",
    "text": "Mar 5:1  They came to the other side of the sea, into the country of the Gadarenes. Mar 5:2  When he had come out of the boat, immediately a man with an unclean spirit met him out of the tombs. Mar 5:3  He lived in the tombs. Nobody could bind him any more, not even with chains, Mar 5:4  because he had been often bound with fetters and chains, and the chains had been torn apart by him, and the fetters broken in pieces. Nobody had the strength to tame him. Mar 5:5  Always, night and day, in the tombs and in the mountains, he was crying out, and cutting himself with stones. Mar 5:6  When he saw Jesus from afar, he ran and bowed down to him, Mar 5:7  and crying out with a loud voice, he said, “What have I to do with you, Jesus, you Son of the Most High God? I adjure you by God, don’t torment me.” Mar 5:8  For he said to him, “Come out of the man, you unclean spirit!” Mar 5:9  He asked him, “What is your name?” He said to him, “My name is Legion, for we are many.” Mar 5:10  He begged him much that he would not send them away out of the country. Mar 5:11  Now on the mountainside there was a great herd of pigs feeding. Mar 5:12  All the demons begged him, saying, “Send us into the pigs, that we may enter into them.” Mar 5:13  At once Jesus gave them permission. The unclean spirits came out and entered into the pigs. The herd of about two thousand rushed down the steep bank into the sea, and they were drowned in the sea. Mar 5:14  Those who fed them fled, and told it in the city and in the country. The people came to see what it was that had happened. Mar 5:15  They came to Jesus, and saw him who had been possessed by demons sitting, clothed, and in his right mind, even him who had the legion; and they were afraid. Mar 5:16  Those who saw it declared to them what happened to him who was possessed by demons, and about the pigs. Mar 5:17  They began to beg him to depart from their region. Mar 5:18  As he was entering into the boat, he who had been possessed by demons begged him that he might be with him. Mar 5:19  He didn’t allow him, but said to him, “Go to your house, to your friends, and tell them what great things the Lord has done for you, and how he had mercy on you.” Mar 5:20  He went his way, and began to proclaim in Decapolis how Jesus had done great things for him, and everyone marveled. "
  },
  {
    "week": 22,
    "title": "JESUS RAISED A MAN FROM THE DEAD:",
    "verses": "JOHN 11:1-44",
    "text": "Joh 11:1  Now a certain man was sick, Lazarus from Bethany, of the village of Mary and her sister, Martha. Joh 11:2  It was that Mary who had anointed the Lord with ointment, and wiped his feet with her hair, whose brother, Lazarus, was sick. Joh 11:3  The sisters therefore sent to him, saying, “Lord, behold, he for whom you have great affection is sick.” Joh 11:4  But when Jesus heard it, he said, “This sickness is not to death, but for the glory of God, that God’s Son may be glorified by it.” Joh 11:5  Now Jesus loved Martha, and her sister, and Lazarus. Joh 11:6  When therefore he heard that he was sick, he stayed two days in the place where he was. Joh 11:7  Then after this he said to the disciples, “Let’s go into Judea again.” Joh 11:8  The disciples told him, “Rabbi, the Jews were just trying to stone you, and are you going there again?” Joh 11:9  Jesus answered, “Aren’t there twelve hours of daylight? If a man walks in the day, he doesn’t stumble, because he sees the light of this world. Joh 11:10  But if a man walks in the night, he stumbles, because the light isn’t in him.” Joh 11:11  He said these things, and after that, he said to them, “Our friend, Lazarus, has fallen asleep, but I am going so that I may awake him out of sleep.” Joh 11:12  The disciples therefore said, “Lord, if he has fallen asleep, he will recover.” Joh 11:13  Now Jesus had spoken of his death, but they thought that he spoke of taking rest in sleep. Joh 11:14  So Jesus said to them plainly then, “Lazarus is dead. Joh 11:15  I am glad for your sakes that I was not there, so that you may believe. Nevertheless, let’s go to him.” Joh 11:16  Thomas therefore, who is called Didymus, said to his fellow disciples, “Let’s go also, that we may die with him.” Joh 11:17  So when Jesus came, he found that he had been in the tomb four days already. Joh 11:18  Now Bethany was near Jerusalem, about fifteen stadia away. Joh 11:19  Many of the Jews had joined the women around Martha and Mary, to console them concerning their brother. Joh 11:20  Then when Martha heard that Jesus was coming, she went and met him, but Mary stayed in the house. Joh 11:21  Therefore Martha said to Jesus, “Lord, if you would have been here, my brother wouldn’t have died. Joh 11:22  Even now I know that, whatever you ask of God, God will give you.” Joh 11:23  Jesus said to her, “Your brother will rise again.” Joh 11:24  Martha said to him, “I know that he will rise again in the resurrection at the last day.” Joh 11:25  Jesus said to her, “I am the resurrection and the life. He who believes in me will still live, even if he dies. Joh 11:26  Whoever lives and believes in me will never die. Do you believe this?” Joh 11:27  She said to him, “Yes, Lord. I have come to believe that you are the Christ, God’s Son, he who comes into the world.” Joh 11:28  When she had said this, she went away, and called Mary, her sister, secretly, saying, “The Teacher is here, and is calling you.” Joh 11:29  When she heard this, she arose quickly, and went to him. Joh 11:30  Now Jesus had not yet come into the village, but was in the place where Martha met him. Joh 11:31  Then the Jews who were with her in the house, and were consoling her, when they saw Mary, that she rose up quickly and went out, followed her, saying, “She is going to the tomb to weep there.” Joh 11:32  Therefore when Mary came to where Jesus was, and saw him, she fell down at his feet, saying to him, “Lord, if you would have been here, my brother wouldn’t have died.” Joh 11:33  When Jesus therefore saw her weeping, and the Jews weeping who came with her, he groaned in the spirit, and was troubled, Joh 11:34  and said, “Where have you laid him?” They told him, “Lord, come and see.” Joh 11:35  Jesus wept. Joh 11:36  The Jews therefore said, “See how much affection he had for him!” Joh 11:37  Some of them said, “Couldn’t this man, who opened the eyes of him who was blind, have also kept this man from dying?” Joh 11:38  Jesus therefore, again groaning in himself, came to the tomb. Now it was a cave, and a stone lay against it. Joh 11:39  Jesus said, “Take away the stone.” Martha, the sister of him who was dead, said to him, “Lord, by this time there is a stench, for he has been dead four days.” Joh 11:40  Jesus said to her, “Didn’t I tell you that if you believed, you would see God’s glory?” Joh 11:41  So they took away the stone from the place where the dead man was lying. Jesus lifted up his eyes, and said, “Father, I thank you that you listened to me. Joh 11:42  I know that you always listen to me, but because of the multitude standing around I said this, that they may believe that you sent me.” Joh 11:43  When he had said this, he cried with a loud voice, “Lazarus, come out!” Joh 11:44  He who was dead came out, bound hand and foot with wrappings, and his face was wrapped around with a cloth. Jesus said to them, “Free him, and let him go.” "
  },
  {
    "week": 23,
    "title": "JESUS TALKS ABOUT HIS BETRAYAL AND THE COVENANT:",
    "verses": "MATTHEW 25:17-30",
    "text": "Mat 25:17  In the same way, he also who got the two gained another two. Mat 25:18  But he who received the one talent went away and dug in the earth, and hid his lord’s money. Mat 25:19  “Now after a long time the lord of those servants came, and reconciled accounts with them. Mat 25:20  He who received the five talents came and brought another five talents, saying, ‘Lord, you delivered to me five talents. Behold, I have gained another five talents in addition to them.’ Mat 25:21  “His lord said to him, ‘Well done, good and faithful servant. You have been faithful over a few things, I will set you over many things. Enter into the joy of your lord.’ Mat 25:22  “He also who got the two talents came and said, ‘Lord, you delivered to me two talents. Behold, I have gained another two talents in addition to them.’ Mat 25:23  “His lord said to him, ‘Well done, good and faithful servant. You have been faithful over a few things, I will set you over many things. Enter into the joy of your lord.’ Mat 25:24  “He also who had received the one talent came and said, ‘Lord, I knew you that you are a hard man, reaping where you didn’t sow, and gathering where you didn’t scatter. Mat 25:25  I was afraid, and went away and hid your talent in the earth. Behold, you have what is yours.’ Mat 25:26  “But his lord answered him, ‘You wicked and slothful servant. You knew that I reap where I didn’t sow, and gather where I didn’t scatter. Mat 25:27  You ought therefore to have deposited my money with the bankers, and at my coming I should have received back my own with interest. Mat 25:28  Take away therefore the talent from him, and give it to him who has the ten talents. Mat 25:29  For to everyone who has will be given, and he will have abundance, but from him who doesn’t have, even that which he has will be taken away. Mat 25:30  Throw out the unprofitable servant into the outer darkness, where there will be weeping and gnashing of teeth.’ "
  },
  {
    "week": 24,
    "title": "JESUS IS BETRAYED AND FACES TRAIL:",
    "verses": "JOHN 18:1-19:16",
    "text": "Joh 18:1  When Jesus had spoken these words, he went out with his disciples over the brook Kidron, where there was a garden, into which he and his disciples entered. Joh 18:2  Now Judas, who betrayed him, also knew the place, for Jesus often met there with his disciples. Joh 18:3  Judas then, having taken a detachment of soldiers and officers from the chief priests and the Pharisees, came there with lanterns, torches, and weapons. Joh 18:4  Jesus therefore, knowing all the things that were happening to him, went out, and said to them, “Who are you looking for?” Joh 18:5  They answered him, “Jesus of Nazareth.” Jesus said to them, “I am he.” Judas also, who betrayed him, was standing with them. Joh 18:6  When therefore he said to them, “I am he,” they went backward, and fell to the ground. Joh 18:7  Again therefore he asked them, “Who are you looking for?” They said, “Jesus of Nazareth.” Joh 18:8  Jesus answered, “I told you that I am he. If therefore you seek me, let these go their way,” Joh 18:9  that the word might be fulfilled which he spoke, “Of those whom you have given me, I have lost none.” Joh 18:10  Simon Peter therefore, having a sword, drew it, and struck the high priest’s servant, and cut off his right ear. The servant’s name was Malchus. Joh 18:11  Jesus therefore said to Peter, “Put the sword into its sheath. The cup which the Father has given me, shall I not surely drink it?” Joh 18:12  So the detachment, the commanding officer, and the officers of the Jews, seized Jesus and bound him, Joh 18:13  and led him to Annas first, for he was father-in-law to Caiaphas, who was high priest that year. Joh 18:14  Now it was Caiaphas who advised the Jews that it was expedient that one man should perish for the people. Joh 18:15  Simon Peter followed Jesus, as did another disciple. Now that disciple was known to the high priest, and entered in with Jesus into the court of the high priest; Joh 18:16  but Peter was standing at the door outside. So the other disciple, who was known to the high priest, went out and spoke to her who kept the door, and brought in Peter. Joh 18:17  Then the maid who kept the door said to Peter, “Are you also one of this man’s disciples?” He said, “I am not.” Joh 18:18  Now the servants and the officers were standing there, having made a fire of coals, for it was cold. They were warming themselves. Peter was with them, standing and warming himself. Joh 18:19  The high priest therefore asked Jesus about his disciples, and about his teaching. Joh 19:1  So Pilate then took Jesus, and flogged him. Joh 19:2  The soldiers twisted thorns into a crown, and put it on his head, and dressed him in a purple garment. Joh 19:3  They kept saying, “Hail, King of the Jews!” and they kept slapping him. Joh 19:4  Then Pilate went out again, and said to them, “Behold, I bring him out to you, that you may know that I find no basis for a charge against him.” Joh 19:5  Jesus therefore came out, wearing the crown of thorns and the purple garment. Pilate said to them, “Behold, the man!” Joh 19:6  When therefore the chief priests and the officers saw him, they shouted, saying, “Crucify! Crucify!” Pilate said to them, “Take him yourselves, and crucify him, for I find no basis for a charge against him.” Joh 19:7  The Jews answered him, “We have a law, and by our law he ought to die, because he made himself the Son of God.” Joh 19:8  When therefore Pilate heard this saying, he was more afraid. Joh 19:9  He entered into the Praetorium again, and said to Jesus, “Where are you from?” But Jesus gave him no answer. Joh 19:10  Pilate therefore said to him, “Aren’t you speaking to me? Don’t you know that I have power to release you, and have power to crucify you?” Joh 19:11  Jesus answered, “You would have no power at all against me, unless it were given to you from above. Therefore he who delivered me to you has greater sin.” Joh 19:12  At this, Pilate was seeking to release him, but the Jews cried out, saying, “If you release this man, you aren’t Caesar’s friend! Everyone who makes himself a king speaks against Caesar!” Joh 19:13  When Pilate therefore heard these words, he brought Jesus out, and sat down on the judgment seat at a place called “The Pavement”, but in Hebrew, “Gabbatha.” Joh 19:14  Now it was the Preparation Day of the Passover, at about the sixth hour. He said to the Jews, “Behold, your King!” Joh 19:15  They cried out, “Away with him! Away with him! Crucify him!” Pilate said to them, “Shall I crucify your King?” The chief priests answered, “We have no king but Caesar!” Joh 19:16  So then he delivered him to them to be crucified. So they took Jesus and led him away. "
  },
  {
    "week": 25,
    "title": "JESUS IS CRUCIFIED",
    "verses": "LUKE 23:32-56",
    "text": "Luk 23:32  There were also others, two criminals, led with him to be put to death. Luk 23:33  When they came to the place that is called The Skull, they crucified him there with the criminals, one on the right and the other on the left. Luk 23:34  Jesus said, “Father, forgive them, for they don’t know what they are doing.” Dividing his garments among them, they cast lots. Luk 23:35  The people stood watching. The rulers with them also scoffed at him, saying, “He saved others. Let him save himself, if this is the Christ of God, his chosen one!” Luk 23:36  The soldiers also mocked him, coming to him and offering him vinegar, Luk 23:37  and saying, “If you are the King of the Jews, save yourself!” Luk 23:38  An inscription was also written over him in letters of Greek, Latin, and Hebrew: “THIS IS THE KING OF THE JEWS.” Luk 23:39  One of the criminals who was hanged insulted him, saying, “If you are the Christ, save yourself and us!” Luk 23:40  But the other answered, and rebuking him said, “Don’t you even fear God, seeing you are under the same condemnation? Luk 23:41  And we indeed justly, for we receive the due reward for our deeds, but this man has done nothing wrong.” Luk 23:42  He said to Jesus, “Lord, remember me when you come into your Kingdom.” Luk 23:43  Jesus said to him, “Assuredly I tell you, today you will be with me in Paradise.” Luk 23:44  It was now about the sixth hour, and darkness came over the whole land until the ninth hour. Luk 23:45  The sun was darkened, and the veil of the temple was torn in two. Luk 23:46  Jesus, crying with a loud voice, said, “Father, into your hands I commit my spirit!” Having said this, he breathed his last. Luk 23:47  When the centurion saw what was done, he glorified God, saying, “Certainly this was a righteous man.” Luk 23:48  All the multitudes that came together to see this, when they saw the things that were done, returned home beating their breasts. Luk 23:49  All his acquaintances, and the women who followed with him from Galilee, stood at a distance, watching these things. Luk 23:50  Behold, a man named Joseph, who was a member of the council, a good and righteous man Luk 23:51  (he had not consented to their counsel and deed), from Arimathaea, a city of the Jews, who was also waiting for God’s Kingdom: Luk 23:52  this man went to Pilate, and asked for Jesus’ body. Luk 23:53  He took it down, and wrapped it in a linen cloth, and laid him in a tomb that was cut in stone, where no one had ever been laid. Luk 23:54  It was the day of the Preparation, and the Sabbath was drawing near. Luk 23:55  The women, who had come with him out of Galilee, followed after, and saw the tomb, and how his body was laid. Luk 23:56  They returned, and prepared spices and ointments. On the Sabbath they rested according to the commandment."
  },
  {
    "week": 26,
    "title": "JESUS IS RESURRECTED:",
    "verses": "LUKE 24:1-35",
    "text": "Luk 24:1  But on the first day of the week, at early dawn, they and some others came to the tomb, bringing the spices which they had prepared. Luk 24:2  They found the stone rolled away from the tomb. Luk 24:3  They entered in, and didn’t find the Lord Jesus’ body. Luk 24:4  While they were greatly perplexed about this, behold, two men stood by them in dazzling clothing.Luk 24:5  Becoming terrified, they bowed their faces down to the earth. They said to them, “Why do you seek the living among the dead? Luk 24:6  He isn’t here, but is risen. Remember what he told you when he was still in Galilee, Luk 24:7  saying that the Son of Man must be delivered up into the hands of sinful men, and be crucified, and the third day rise again?” Luk 24:8  They remembered his words, Luk 24:9  returned from the tomb, and told all these things to the eleven, and to all the rest. Luk 24:10  Now they were Mary Magdalene, Joanna, and Mary the mother of James. The other women with them told these things to the apostles. Luk 24:11  These words seemed to them to be nonsense, and they didn’t believe them. Luk 24:12  But Peter got up and ran to the tomb. Stooping and looking in, he saw the strips of linen lying by themselves, and he departed to his home, wondering what had happened. Luk 24:13  Behold, two of them were going that very day to a village named Emmaus, which was sixty stadia from Jerusalem. Luk 24:14  They talked with each other about all of these things which had happened. Luk 24:15  While they talked and questioned together, Jesus himself came near, and went with them. Luk 24:16  But their eyes were kept from recognizing him. Luk 24:17  He said to them, “What are you talking about as you walk, and are sad?” Luk 24:18  One of them, named Cleopas, answered him, “Are you the only stranger in Jerusalem who doesn’t know the things which have happened there in these days?” Luk 24:19  He said to them, “What things?” They said to him, “The things concerning Jesus, the Nazarene, who was a prophet mighty in deed and word before God and all the people; Luk 24:20  and how the chief priests and our rulers delivered him up to be condemned to death, and crucified him. Luk 24:21  But we were hoping that it was he who would redeem Israel. Yes, and besides all this, it is now the third day since these things happened. Luk 24:22  Also, certain women of our company amazed us, having arrived early at the tomb; Luk 24:23  and when they didn’t find his body, they came saying that they had also seen a vision of angels, who said that he was alive. Luk 24:24  Some of us went to the tomb, and found it just like the women had said, but they didn’t see him.” Luk 24:25  He said to them, “Foolish men, and slow of heart to believe in all that the prophets have spoken! Luk 24:26  Didn’t the Christ have to suffer these things and to enter into his glory?” Luk 24:27  Beginning from Moses and from all the prophets, he explained to them in all the Scriptures the things concerning himself. Luk 24:28  They came near to the village, where they were going, and he acted like he would go further. Luk 24:29  They urged him, saying, “Stay with us, for it is almost evening, and the day is almost over.” He went in to stay with them. Luk 24:30  When he had sat down at the table with them, he took the bread and gave thanks. Breaking it, he gave it to them.Luk 24:31  Their eyes were opened, and they recognized him, and he vanished out of their sight. Luk 24:32  They said to one another, “Weren’t our hearts burning within us, while he spoke to us along the way, and while he opened the Scriptures to us?” Luk 24:33  They rose up that very hour, returned to Jerusalem, and found the eleven gathered together, and those who were with them,Luk 24:34  saying, “The Lord is risen indeed, and has appeared to Simon!” Luk 24:35  They related the things that happened along the way, and how he was recognized by them in the breaking of the bread. "
  },
  {
    "week": 27,
    "title": "JESUS APPEARS TO THE DISCIPLES AND ASCEND TO HEAVEN:",
    "verses": "LUKE 24:36-53",
    "text": "Luk 24:36  As they said these things, Jesus himself stood among them, and said to them, “Peace be to you.” Luk 24:37  But they were terrified and filled with fear, and supposed that they had seen a spirit. Luk 24:38  He said to them, “Why are you troubled? Why do doubts arise in your hearts? Luk 24:39  See my hands and my feet, that it is truly me. Touch me and see, for a spirit doesn’t have flesh and bones, as you see that I have.” Luk 24:40  When he had said this, he showed them his hands and his feet. Luk 24:41  While they still didn’t believe for joy, and wondered, he said to them, “Do you have anything here to eat?” Luk 24:42  They gave him a piece of a broiled fish and some honeycomb. Luk 24:43  He took them, and ate in front of them. Luk 24:44  He said to them, “This is what I told you, while I was still with you, that all things which are written in the law of Moses, the prophets, and the psalms, concerning me must be fulfilled.” Luk 24:45  Then he opened their minds, that they might understand the Scriptures. Luk 24:46  He said to them, “Thus it is written, and thus it was necessary for the Christ to suffer and to rise from the dead the third day, Luk 24:47  and that repentance and remission of sins should be preached in his name to all the nations, beginning at Jerusalem. Luk 24:48  You are witnesses of these things. Luk 24:49  Behold, I send out the promise of my Father on you. But wait in the city of Jerusalem until you are clothed with power from on high.” Luk 24:50  He led them out as far as Bethany, and he lifted up his hands, and blessed them. Luk 24:51  While he blessed them, he withdrew from them, and was carried up into heaven. Luk 24:52  They worshiped him, and returned to Jerusalem with great joy, Luk 24:53  and were continually in the temple, praising and blessing God. Amen. "
  },
  {
    "week": 28,
    "title": "ENTER INTO THE KINGDOM OF GOD:",
    "verses": "JOHN 3:1-21",
    "text": "Joh 3:1  Now there was a man of the Pharisees named Nicodemus, a ruler of the Jews. Joh 3:2  The same came to him by night, and said to him, “Rabbi, we know that you are a teacher come from God, for no one can do these signs that you do, unless God is with him.” Joh 3:3  Jesus answered him, “Most certainly, I tell you, unless one is born anew, he can’t see God’s Kingdom.” Joh 3:4  Nicodemus said to him, “How can a man be born when he is old? Can he enter a second time into his mother’s womb, and be born?” Joh 3:5  Jesus answered, “Most certainly I tell you, unless one is born of water and spirit, he can’t enter into God’s Kingdom. Joh 3:6  That which is born of the flesh is flesh. That which is born of the Spirit is spirit. Joh 3:7  Don’t marvel that I said to you, ‘You must be born anew.’ Joh 3:8  The wind blows where it wants to, and you hear its sound, but don’t know where it comes from and where it is going. So is everyone who is born of the Spirit.” Joh 3:9  Nicodemus answered him, “How can these things be?” Joh 3:10  Jesus answered him, “Are you the teacher of Israel, and don’t understand these things? Joh 3:11  Most certainly I tell you, we speak that which we know, and testify of that which we have seen, and you don’t receive our witness. Joh 3:12  If I told you earthly things and you don’t believe, how will you believe if I tell you heavenly things? Joh 3:13  No one has ascended into heaven, but he who descended out of heaven, the Son of Man, who is in heaven. Joh 3:14  As Moses lifted up the serpent in the wilderness, even so must the Son of Man be lifted up, Joh 3:15  that whoever believes in him should not perish, but have eternal life. Joh 3:16  For God so loved the world, that he gave his one and only Son, that whoever believes in him should not perish, but have eternal life. Joh 3:17  For God didn’t send his Son into the world to judge the world, but that the world should be saved through him. Joh 3:18  He who believes in him is not judged. He who doesn’t believe has been judged already, because he has not believed in the name of the one and only Son of God. Joh 3:19  This is the judgment, that the light has come into the world, and men loved the darkness rather than the light; for their works were evil. Joh 3:20  For everyone who does evil hates the light, and doesn’t come to the light, lest his works would be exposed. Joh 3:21  But he who does the truth comes to the light, that his works may be revealed, that they have been done in God.”"
  }
]
